[
{
    "time_pub": "08:09",
    "title": "Маленькій черкащанці потрібна допомога у боротьбі зі страшною хворобою",
    "text": " 2-річна черкащанка Діана Батій зараз потребує допомоги в боротьбі з раком. Місяць тому маленькій черкащанці поставили страшний діагноз – нейробластома заочеревинного простору 4-ї стадії, із залученням до процесу правої нирки і задньої секції печінки, повідомляє \"in.ck.ua\".  Батьки Діани благають про допомогу, адже обстеження та лікування дуже дороге. Читайте: Черкащани передали в зону АТО чергову партію гуманітарної допомоги  Реквізити для допомоги: Картка Приватбанку – 5168 7572 3955 3532 (Батій Ольга Олександрівна). Контакти батька Діани Ігоря Батія: (093) 812 68 45.",
    "tags": "",
    "url": "https://www.vikka.ua/novini/malenkij-cherkashhanci-potribna-dopomoga-u-borotbi-zi-strashnoyu-xvoroboyu/"
},
{
    "time_pub": "21:06",
    "title": "Чиновницько-підприємницька війна: кожен другий кіоск у Черкасах стоїть незаконно (ВІДЕО)",
    "text": "",
    "tags": "#скандал, #МАФ",
    "url": "https://www.vikka.ua/novini-na-vikka/vikka-novini/chinovnicko-pidpriyemnicka-vijna-kozhen-drugij-kiosk-u-cherkasax-sto%d1%97t-nezakonno-video/"
},
{
    "time_pub": "23:12",
    "title": "Агро-дайджест",
    "text": "",
    "tags": "",
    "url": "https://www.vikka.ua/videoarkhiv/agro-dajdzhest-10/"
},
{
    "time_pub": "07:42",
    "title": "У черкаському виші обирають ректора",
    "text": " О дев’ятій годині 18 жовтня в Черкаському державному технологічному університеті розпочалися вибори ректора. Для участі у виборах зареєстровано 594 особи. Про це повідомляє прес-секретар навчального закладу Ірина Коваль. Читайте: Відомі черкащани ділилися секретами успіху в рідній альма-матер (ФОТО) Для спостереження за виборами зареєстровано 29 осіб. Серед них – 14 спостерігачів від 7-ми кандидатів на посаду ректора, 13 представників від 7-ми різних громадських організацій та двоє журналістів. Голосування триватиме до 15:00. Результати голосування стануть відомі вже сьогодні. Як повідомляв сайт vikka.ua, черкаська студентка виграла стипендію ",
    "tags": "",
    "url": "https://www.vikka.ua/novini/u-cherkaskomu-vishi-obirayut-rektora/"
},
{
    "time_pub": "08:46",
    "title": "Рейтинг найбагатших мільярдерів очолив бізнесмен з активами на Черкащині",
    "text": " Журнал \"Forbes\" склав рейтинг найбагатших українців у 2016 році. Клуб доларових мільярдерів зберігся в колишньому складі: у \"великій п'ятірці\" залишаються Рінат Ахметов, Ігор Коломойський, Геннадій Боголюбов, Віктор Пінчук та Юрій Косюк. Ониз із них має активи і на Черкащині. Дивіться: Шоумен із Черкас розповів про свої стосунки з донькою мільярдера (ВІДЕО) П’ятий у списку 47-річний Юрій Косюк має бізнес на Черкащині. Президент та голова правління \"Миронівський хлібопродукт\" має статки у розмірі один мільярд доларів. Очолив рейтинг 49-річний Рінат Ахметов із 2,3 мільярдами доларів. За минулий рік у нього зафіксовано найзначніше зниження вартості активів – мінус $4,6 млрд.  Як повідомляв сайт vikka.ua, 50 мільйонів",
    "tags": "",
    "url": "https://www.vikka.ua/novini/rejting-najbagatshix-milyarderiv-ocholiv-biznesmen-z-aktivami-na-cherkashhini/"
},
{
    "time_pub": "21:27",
    "title": "Перевантажена електромережа ледь не спалила житловий будинок на Черкащині",
    "text": " У селі Конела на Жашківщині в житловому будинку 17 жовтня виникло загорання, повідомляє прес-служба Управління ДСНС у Черкаській області. Через деякий час сусіди помітили густий чорний дим, який оповив будинок. Люди відразу зателефонували до Служби порятунку за номером \"101\" та сповістили про пожежу. Читайте: На Чорнобаївщині під час пожежі ледь не згоріла жінка Пожежу ліквідував черговий караул Жашківської пожежно-рятувальної частини. Водночас фахівцям ДСНС вдалось недопустити поширення вогню на поруч розташовані інші споруди. Вогнем знищено покрівлю споруди та домашні речі. Причиною пожежі стало коротке замкнення електромережі, яка не витримала перевантаження від великої кількості побутових електроприладів, що були одночасно увімкнені. Як повідомляв сайт vikka.ua, на Черкащині ",
    "tags": "",
    "url": "https://www.vikka.ua/novini/perevantazhena-elektromerezha-led-ne-spalila-zhitlovij-budinok-na-cherkashhini/"
},
{
    "time_pub": "08:31",
    "title": "На Черкащині встановили пам’ятний знак Борцям за Волю України (ФОТО)",
    "text": " У селі Козацькому Звенигородського району 13 жовтня відкрили пам’ятний знак Борцям за Волю України, Козакам та старшинам козачанського куреня. Про це повідомили у прес-службі Звенигородській РДА. Почесне право відкрити пам’ятний знак \"Борцям за волю України, Козакам та старшинам козачанського куреня\" надано нащадкам сотника козачанського куреня Вільного Козацтва Прокопа Лисенка – сестричкам Бухтіяровій Руслані та Вікторії, батько яких нині перебуває в зоні АТО, захищаючи мир і спокій нашої держави. Читайте: У Золотоноші з’явиться пам’ятник Чорним Запорожцям  \"В наших серцях назавжди збережеться пам’ять про борців за волю, які загинули за свободу рідної землі. Головним завданням сьогодення є наповнення нашої держави національним змістом, об'єднання нації та утвердження нашого суверенітету\", – зауважив голова райдержадміністрації Василь Довбуш. Як повідомляв сайт vikka.ua, у Черкасах пропонують встановити ",
    "tags": "",
    "url": "https://www.vikka.ua/novini/na-cherkashhini-vstanovili-pamyatnij-znak-borcyam-za-volyu-ukra%d1%97ni-foto/"
},
{
    "time_pub": "07:54",
    "title": "\"Вільні демократи\" пропонують наступного року не робити в Черкасах \"євродворів\" (ФОТО)",
    "text": " Із пропозицією відмовитися від проекту \"Євродвори\", а натомість перейти до ремонту і облаштування загальноміських пішохідних доріжок та тротуарів виступили депутати фракції Партії вільних демократів у Черкаській міській раді. На переконання \"Вільних демократів\", \"євродвори\" себе не виправдали і це є неефективним витрачанням бюджетних коштів, повідомляє прес-служба ПВД. \"Мені довелося кілька разів виїжджати у двори до місцевих жителів, де робили так званий \"євродвір\". Жителі обурюються, вони вимагали від забудовників понизити чи підвищити бордюри, правильно укладати плитку. Претензій було багато. Ми маємо чимало скандалів по місту із цього приводу. Більше того, у нашому розумінні євродвір – це не лише плитка на пішохідних доріжках. Це і асфальтування прибудинкових заїздів, висадження квітників, облаштування дитячих та спортивних майданчиків, встановлення лав, урн та додаткового освітлення. А у нас із європейського – це лише вартість плитки\", — зазначив заступник голови фракції Партії вільних демократів Олександр Згіблов. Читайте: Черкаський депутат пообіцяв відремонтувати спортзал у школі (ФОТО) Водночас фракція Партії вільних демократів пропонує зосередитися наступного року на ремонті пішохідних тротуарів. Таких треба зробити 40 км. Серед найбільш актуальних \"Вільні демократи\" називають тротуари на вул. Вернигори (в районі залізничного вокзалу), Смілянській, Пастерівській, Університетській, Можайського, Різдвяній, Волкова, бульв. Шевченка та інших.  \"Ми маємо ситуацію, коли в середині житлових кварталів є пішохідні алеї: мікрорайон \"Митниця\", Південно-Західний район, район \"Д\", Хімселище. Цими доріжками користуються десятки тисяч громадян, але ці алеї навіть не мають асфальтного покриття. Тому є пропозиція зосередитися на тих доріжках, де справді ходять люди, а не на тих дворах, де живуть чиновники та депутати!\" – заявив Олександр Згіблов. Як повідомляв сайт vikka.ua, черкаський депутат просить Президента ",
    "tags": "",
    "url": "https://www.vikka.ua/novini/vilni-demokrati-proponuyut-nastupnogo-roku-ne-robiti-v-cherkasax-yevrodvoriv-foto/"
},
{
    "time_pub": "09:01",
    "title": "У Черкасах розшукують господаря для песика породи ягдтер'єр (ФОТО)",
    "text": " У Черкасах у районі \"Казбет\" на вулиці на Університетській найшли песика породи ягдтер'єр. Про це повідомила черкаська волонтерка Олена Литвинова на своїй сторінці у Facebook. Собаку знайшли 13 жовтня в 21.30 годині.  Читайте: У Черкасах шукають господаря для ласкавого песика (ФОТО) \"Знайшли знайомі і дали тимчасовий притулок песику\", – зауважила Олена Литвинова. Хто впізнав свого домашнього улюбленця телефонуйте 050-313-75-01.",
    "tags": "",
    "url": "https://www.vikka.ua/novini/u-cherkasax-rozshukuyut-gospodarya-dlya-pesika-porodi-yagdteryer-foto/"
},
{
    "time_pub": "09:33",
    "title": "Жителі кількох підтоплених провулків у Черкасах погрожують пікетувати міськраду",
    "text": " Два прилеглі до вулиці Чорновола провулки підтопило. Місцеві жителі стверджують, що цьому виною є свідоме спрямування дощової води виконавцями ремонтних робіт по Чорновола та висувають владі ультиматум. Публічне попередження оприлюднив у Facebook уповноважений зборами Вадим Комаров. Читайте: Черкаських комунальників труситимуть по справі \"дорогих світильників\" \"За результатом проведених зборів мешканців провулку Партизанський та провулку Гвардійський вимагаємо від міського голови Анатолія Бондаренка в триденний термін починаючи з 08:00 години 17 жовтня 2016 року виконати необхідні роботи з унеможливнення потрапляння дощових та талих вод з вулиці Чорновола в зазначені провулки\", – йдеться у тексті звернення. У разі невиконання зазначених вимог мешканці провулків мають намір вдатися до пікетування будівлі Черкаської міської ради, службових кабінетів міського голови Анатолія Бондаренка, директора департаменту архітектури, містобудування та інспектування Артура Савіна, секретаря ради Олександра Радуцького. У гіршому випадку вони перекриють руху по вулиці Чорновола. Як повідомляв сайт vikka.ua, депутат міськради три роки добивається ",
    "tags": "",
    "url": "https://www.vikka.ua/novini/zhiteli-kilkox-pidtoplenix-provulkiv-u-cherkasax-pogrozhuyut-piketuvati-miskradu/"
},
{
    "time_pub": "09:16",
    "title": "Аби зірвати вибори ректора, черкаський виш \"замінували\" (ФОТО)",
    "text": " Аби зірвати вибори ректора Черкаського державного технологічного університету 18 жовтня невідомі особи повідомили про замінування закладу. Так, 11:11 годині на телефон приймальної ЧДТУ надійшов анонімний дзвінок про замінування першого корпусу вишу. Про це повідомили у прес-службі патрульної поліції Черкас. Наразі патрульні огородили місце події та проводять евакуацію студентів і персоналу. На місці працюють вибухотехніки.  Читайте: У черкаському виші обирають ректора     Нагадаємо, о дев’ятій годині 18 жовтня в Черкаському державному технологічному університеті розпочалися вибори ректора. Для участі у виборах зареєстровано 594 особи. Як повідомляв сайт vikka.ua, нагородив педагога з Черкащини ",
    "tags": "",
    "url": "https://www.vikka.ua/novini/abi-zirvati-vibori-rektora-cherkaskij-vish-zaminuvali-foto/"
},
{
    "time_pub": "09:54",
    "title": "Депутат міськради три роки добивається ремонту черкаської вулиці",
    "text": " Три роки листування з чиновниками, стоси паперів, десятки звернень і стільки ж відповідей знадобилися депутату міської ради від Партії вільних демократів Володимиру Гриценку, щоб добитися ремонту вулиці Хоменка, повідомляє прес-служба ПВД. На останньому виконкомі було вирішено скерувати понад 1 млн грн. на завершення капітального ремонту вулиці Хоменка. Наступне слово за депутатами міської ради.  Читайте: \"Вільні демократи\" пропонують наступного року не робити в Черкасах \"євродворів\" (ФОТО) \"Три депутатські роки та десятки звернень до міської влади… Нарешті 1 млн 890 тисяч виділено владою для проведення робіт з ремонту багатостраждальної вулиці Хоменка. Очікую на початок робіт\", — зазначив Володимир Гриценко. Ремонт вулиці Хоменка, Луценка і Ложешнікова для Володимира Гриценка як депутата округу №9, є пріоритетним. \"Вільні демократи\" подали на проект бюджету на 2017 рік капітальний ремонт усіх цих трьох вулиць. Наразі є унікальна можливість відремонтувати вулицю Хоменка, на якій проживає кілька тисяч черкащан. Як повідомляв сайт vikka.ua, петиція щодо ремонту поліклініки у Черкасах ",
    "tags": "",
    "url": "https://www.vikka.ua/novini/deputat-miskradi-tri-roki-dobivayetsya-remontu-cherkasko%d1%97-vulici/"
},
{
    "time_pub": "10:27",
    "title": "Фан-сектор \"Черкаських Мавп\" збирається підтримати виїзний матч проти \"Кремня\"",
    "text": " У Кременчуці 22 жовтня \"Черкаські Мавпи\" відіграють виїзний матч проти \"Кремня\". Про це повідомили у прес-службі БК \"Черкаські мавпи\". Підтримати свою команду хоче фан-сектор клубу. Автобус із вболівальниками вирушає 22 жовтня, о 10.00, від ПК \"Дружба Народів\". Читайте: \"Черкаські Мавпи-00\" святкують три перемоги чемпіонату України Всі охочі підтримати команду у Кременчуці просимо звертатися за номером 093 604 91 24 – Анастасія (дзвонити з 17.00 по 22.00). Реєстрація закінчується 20 жовтня.",
    "tags": "",
    "url": "https://www.vikka.ua/novini/fan-sektor-cherkaskix-mavp-zbirayetsya-pidtrimati-vi%d1%97znij-match-proti-kremnya/"
},
{
    "time_pub": "10:07",
    "title": "Міський голова перевірив дороги, на які найбільше скаржаться черкащани (ФОТО)",
    "text": " Анатолій Бондаренко зробив об’їзд найпроблемніших доріг, які потребують негайного ремонту. Про це він написав на своїй сторінці у Facebook. \"Сьогодні з самого ранку зробив об’їзд найпроблемніших доріг, які потребують негайного ремонту і щодо яких надходить найбільше скарг і звернень від містян. Задоволений ходом робіт на Оборонній. Упевнився, що першу чергу ми закінчимо до настання морозів\", – йдеться в повідомленні.  За словами Анатолія Бондаренка, до кінця місяця буде завершено роботи на бульварі Шевченка біля ЧНУ і в сквері самого університету. Що ж стосується проблемного перехрестя Університетської та Шевченка, де збирається вода, то в наступному році в ході капітального ремонту вулиці Шевченка цю проблему буде вирішено. Читайте: Жителі кількох підтоплених провулків у Черкасах погрожують пікетувати міськраду  Чимало звернень від містян надходить щодо проблемної ділянки вулиці Максима Залізняка, колишньої Громова, від Проспекту Хіміків до вулиці 14 Грудня, де дорога розбита вантажним транспортом. \"Сьогодні дав доручення ЧЕЛУАШу терміново здійснити ямковий ремонт на цій ділянці. Звісно, це лише тимчасове вирішення проблеми. В ідеалі тут потрібен капітальний ремонт, щоб дорога могла витримувати навантаження великогабаритного транспорту. Цю можливість розглядатимемо вже в наступному році\", – запевнив міський голова.   Як повідомляв сайт vikka.ua, Депутат міськради ",
    "tags": "",
    "url": "https://www.vikka.ua/novini/miskij-golova-pereviriv-dorogi-na-yaki-najbilshe-skarzhatsya-cherkashhani-foto/"
},
{
    "time_pub": "10:51",
    "title": "Через повідомлення про замінування черкаського вишу призупинили вибори ректора",
    "text": " У зв’язку з повідомлення про замінування Черкаського державного технологічного університету 18 жовтня було призупинено вибори ректора. Про це повідомила очільник прес-служби ЧДТУ Ірина Коваль на своїй сторінці у Facebook. За її словами, проведення виборів буде продовжено відразу після детального обстеження корпусу. Також у виш надійшов другий анонімний дзвінок про замінування не лише першого, а й решти шести діючих навчальних корпусів та чотирьох гуртожитків було евакуйовано викладачів та студентів з цих будівель. Читайте: Аби зірвати вибори ректора, черкаський виш \"замінували\" (ФОТО) Нагадаємо, о дев’ятій годині 18 жовтня в Черкаському державному технологічному університеті розпочалися вибори ректора.  Для участі у виборах зареєстровано 594 особи. А вже об 11:11 годині на телефон приймальної ЧДТУ надійшов анонімний дзвінок про замінування першого корпусу вишу.  Як повідомляв сайт vikka.ua, нагородив педагога з Черкащини ",
    "tags": "",
    "url": "https://www.vikka.ua/novini/cherez-povidomlennya-pro-zaminuvannya-cherkaskogo-vishu-prizupinili-vibori-rektora/"
},
{
    "time_pub": "11:28",
    "title": "У черкаському супермаркеті \"Ревізор\" знайшов безліч зіпсованої продукції (ВІДЕО)",
    "text": " Один із супермаркетів Канева відвідала знімальна група телевізійної програми \"Ревізор\". Команда програми \"Ревізор\" знайшла безліч простроченої продукції та зафіксувала зловживання недоважуванням товарів у \"Маркеті\" (колишній \"СПАР\"), повідомляє \"Kanos\". Особливо кричущим виявився факт наявності на полицях дитячого пюре, термін придатності якого закінчився ще 2 місяці до моменту перевірки. Читайте: У черкаському супермаркеті замість моркви продається \"марковь\" Проте і це виявилось не останнім сюрпризом для гостей зі столиці. Адже після тестового зважування продукції (ред: ковбаси), журналісти виявили, що адміністрація магазину навмисне вказує на цінниках вагу на 40-50 грамів більшу від тієї, що є реальною.  Як повідомляв сайт vikka.ua, деякі вітчизняні товари в ",
    "tags": "",
    "url": "https://www.vikka.ua/novini/u-cherkaskomu-supermarketi-revizor-znajshov-bezlich-zipsovano%d1%97-produkci%d1%97-video/"
},
{
    "time_pub": "12:10",
    "title": "На Черкащині затримали шахрайку, яка обікрала довірливого пенсіонера",
    "text": " До Чигиринського відділення поліції звернувся 61-річний місцевий пенсіонер, повідомляє сектор комунікації ГУ НП у Черкаській області. Чоловік розповів поліцейським, що живе один і хворіє. Постійно просить знайомих отримати йому його пенсію. Декілька тижнів тому він познайомився з жінкою, яка потім вечорами сиділа з ним на лавці і вела дружні бесіди. Співрозмовниця втерлася в довіру до діда, який попросив її зняти кошти з банківського рахунку, віддавши їй карточку та повідомивши пароль. Жінка на пропозицію пенсіонера радісно погодилась. Але замість 1000 гривень принесла 500. Інші кошти вона витратила за послугу на власні потреби і віддавати їх не збиралася. Читайте: Правоохоронці затримали молодика, який пограбував черкащанина За описом було встановлено підозрювану особу. Нею виявилася раніше судима 37-річна місцева жителька, яка проживає неподалік від потерпілого. Зі слів підозрюваної стало відомо, що вона не працює і їй потрібні були кошти на власні потреби. Про те, що потерпілий може звернутися в поліцію, навіть не подумала. За фактом крадіжки Чигиринським відділенням поліції відкрито кримінальне провадження. Санкція статті передбачає покарання у вигляді штрафу до п'ятдесяти неоподатковуваних мінімумів доходів громадян або виправних робіт на строк до двох років, або позбавлення волі на строк до трьох років. Як повідомляв сайт vikka.ua, поліція ",
    "tags": "",
    "url": "https://www.vikka.ua/novini/na-cherkashhini-zatrimali-shaxrajku-yaka-obikrala-dovirlivogo-pensionera/"
},
{
    "time_pub": "03:40",
    "title": "У Черкасах підбили підсумки Спартакіади профспілок (ВІДЕО)",
    "text": "",
    "tags": "#спартакіада",
    "url": "https://www.vikka.ua/novini-na-vikka/sportivni-novini/u-cherkasax-pidbili-pidsumki-spartakiadi-profspilok-video/"
},
{
    "time_pub": "12:18",
    "title": "У Черкасах можуть закрити санаторій",
    "text": " У Черкасах санаторій \"Україна\" можуть закрити через нерентабельність. Наразі тут завершують відпочинок і лікування останні гості закладу, після чого санаторій буде закрито – можливо, на зиму, а можливо – й на зовсім, повідомляє \"Прочерк\". \"Ми змушені, як і багато інших санаторіїв, призупинити свою роботу, перечекати – може щось зміниться\", – сказала директор санаторію Вікторія Буланова Попередні кілька років санаторій також припиняв прийом відпочивальників, але продовжував функціонувати: підтоплювали приміщення, зберігали штат. Для того, щоб санаторій міг функціонувати, потрібно, щоб тут одночасно перебувало не менше ста гостей, але в холодну пору року цього досягти неможливо. Читайте: Черкаські тролейбуси до санаторію \"Україна\" їздитимуть частіше \"Щовесни ми зверталися в бюджетні організації із пропозицією придбати путівки до нас, брали участь у тендерах. Тепер ситуація змінилася. Планується запровадити нову методику закупівлі путівок за державний кошт: тендерів уже не буде, пацієнт сам вибиратиме місце оздоровлення, після чого відділ соціального забезпечення укладатиме відповідні договори. Це зовсім змінює схеми роботи, і ми не знаємо, який буде результат від цих змін. Зменшилися продажі путівок безпосередньо пацієнтам: платіжеспроможність населення впала. Скажу щиро: хвилювання у нас є. Наша вища установа – Черкаська облспоживспілка – каже: \"Ми все можемо зрозуміти, але працювати на збиток підприємство не може\", – розповідає Вікторія Іванівна. Сьогодні, за словами директора, деякі інші санаторії пропонують ціни на послуги, менші за їхню собівартість. Через це вони виграють тендери, але підтримують певну кількість відпочивальників. Як повідомляв сайт vikka.ua, поблизу черкаського санаторію лісівники ",
    "tags": "",
    "url": "https://www.vikka.ua/novini/u-cherkasax-mozhut-zakriti-sanatorij/"
},
{
    "time_pub": "12:42",
    "title": "\"Черкасиобленерго\" пустять на продаж у наступному році",
    "text": " Фонд державного майна України розраховує провести приватизацію держпакетів 71% акцій \"Черкасиобленерго\" у лютому 2017 року. Про це повідомляє УНІАН, посилаючись на прес-службу ФДМУ. Також Фонд державного майна України (ФДМУ) переніс приватизацію держпакетів акцій \"Миколаївобленерго\", \"Хмельницькобленерго\", \"Тернопільобленерго\" і \"Харькооблэнерго\" на грудень цього року, тоді як раніше приватизація цих енергокомпаній планувалася на листопад. Дивіться: У \"Черкасиобленерго\" новий директор (ВІДЕО) Раніше фонд держмайна мав намір почати приватизацію держпакетів акцій обленерго після затвердження Національною комісією, що здійснює регулювання у сфері енергетики і комунальних послуг, стимулюючого тарифоутворення на ринку електроенергії. За словами голови фонду Ігоря Білоуса, інтерес до купівлі обленерго проявили більше 15 інвесторів, зокрема з Індії, Угорщини, Австрії, Польщі та США.",
    "tags": "",
    "url": "https://www.vikka.ua/novini/cherkasioblenergo-pustyat-na-prodazh-u-nastupnomu-roci/"
},
{
    "time_pub": "04:24",
    "title": "На два дні Черкаси перетворилися на арену екстремалів (ВІДЕО)",
    "text": "",
    "tags": "#фестиваль, #альпінізм",
    "url": "https://www.vikka.ua/novini-na-vikka/vikka-novini/na-dva-dni-cherkasi-peretvorilisya-na-arenu-ekstremaliv-video/"
},
{
    "time_pub": "05:48",
    "title": "\"Одобрямс\" за 50 гривень: як черкащани згодились на ще один торговий центр (ВІДЕО)",
    "text": "",
    "tags": "#експеримент",
    "url": "https://www.vikka.ua/novini-na-vikka/vikka-novini/odobryams-za-50-griven-yak-cherkashhani-zgodilis-na-shhe-odin-torgovij-centr-video/"
},
{
    "time_pub": "05:00",
    "title": "Два роки черкащани лікувались небезпечним фальсифікатом (ВІДЕО)",
    "text": "",
    "tags": "#фальсифікат",
    "url": "https://www.vikka.ua/novini-na-vikka/vikka-novini/dva-roki-cherkashhani-likuvalis-nebezpechnim-falsifikatom-video/"
},
{
    "time_pub": "06:07",
    "title": "У Черкасах змагались бігуни (ВІДЕО)",
    "text": "",
    "tags": "#змагання, #біг",
    "url": "https://www.vikka.ua/novini-na-vikka/sportivni-novini/u-cherkasax-zmagalis-biguni-video/"
},
{
    "time_pub": "12:53",
    "title": "Народна трибуна: реформа самоврядування",
    "text": "",
    "tags": "",
    "url": "https://www.vikka.ua/videoarkhiv/narodna-tribuna-reforma-samovryaduvannya/"
},
{
    "time_pub": "13:43",
    "title": "Черкаський мер обіцяє пришвидшити будівництво житла для прикордонників",
    "text": " 18 жовтня міський голова Анатолій Бондаренко та секретар міськради Олександр Радуцький провели зустріч із керівництвом та прикордонниками з Оршанця. Про це мер повідомляє у Facebook. \"Ознайомилися з ходом зведення будинку для прикордонників по вулиці Якубовського. Нині – готовність лише на половину. Та щойно будуть готові дозвільні документи, міська влада готова активно долучитися і посприяти у пришвидшенні закінчення будівництва житла для наших прикордонників\", – йдеться у дописі. Дивіться: В Оршанці визначають найвлучніших прикордонників (ВІДЕО) Міський голова також пише, що дав доручення департаменту освіти організувати для учнів усіх черкаських шкіл екскурсію до музею бойової слави в Оршанці.  Як повідомляв сайт vikka.ua, у черкаському виші запрацювала ",
    "tags": "",
    "url": "https://www.vikka.ua/novini/cherkaskij-mer-obicyaye-prishvidshiti-budivnictvo-zhitla-dlya-prikordonnikiv/"
},
{
    "time_pub": "06:21",
    "title": "Шестеро осіб постраждали в ДТП на черкаській дамбі (ФОТО)",
    "text": " На 17-му кілометрі дамби через Дніпро 17 жовтня сталася ДТП з потерпілими. Про це інформує Управління патрульної поліції Черкас. Водій маршрутного автобуса Черкаси-Київ не помітив припарковану на обочині вантажівку, не впорався з керуванням та врізався в нього. Постраждали 6 осіб, троє осіб відмовились від госпіталізації, один направився до лікарні сам, двох забрала \"швидка\". Наразі постраждалі перебувають у 3-ій міській лікарні Черкас із забоями, травмами рук, ніг та голови. Читайте: На черкаській дамбі зіткнулись одразу чотири автівки (ФОТО) Як пояснили водії, вантажівка стояла на узбіччі з попереджувальними знаками та увімкненими аварійними габаритами, бо зламалася. Водій маршрутки автівку не помітив, бо його засліпило зустрічне авто, через що сталося зіткнення. На щастя, серйозно в ДТП ніхто не постраждав. На місці події працюють патрульні Черкас та слідчі по ДТП з м. Золотоноша. Як повідомляв сайт vikka.ua, у середмісті Черкас внаслідок ДТП ",
    "tags": "",
    "url": "https://www.vikka.ua/novini/shestero-osib-postrazhdali-v-dtp-na-cherkaskij-dambi-foto/"
},
{
    "time_pub": "06:43",
    "title": "У Черкасах чоловік мало не зарізав кохану через ревнощі",
    "text": " Через отримані тілесні ушкодження потерпілі знаходяться у 3-й міській лікарні. Так, у Черкасах на проспект Хіміків чоловік через ревнощі мало не зарізав кохану та її співмешканця. Трагедія сталася 17 жовтня близько 17.00 години. Про це повідомили у прес-службі патрульної поліції Черкас. Читайте: На Черкащині чоловік зарізав дружину  35-річний уродженець Закарпаття не зміг пробачити жінці те, що вона пішла до іншого, а коли зустрів їх на вулиці, вдарив обох ножем. Слідчо-оперативна група провела огляд місця події, вилучила ніж і направила речовий доказ на експертизу. Зараз тривають слідчі дії. Як повідомляв сайт vikka.ua, 27-річний черкащанин жорстоко ",
    "tags": "",
    "url": "https://www.vikka.ua/novini/u-cherkasax-cholovik-malo-ne-zarizav-koxanu-cherez-revnoshhi/"
},
{
    "time_pub": "06:59",
    "title": "Черкащина заборгувала за газ понад двісті мільйонів",
    "text": " Сумарна прострочена заборгованість перед НАК \"Нафтогаз України\" підприємств ТКЕ та ТЕЦ за природний газ, використаний для виробництва теплової енергії, складає близько 17,6 млрд грн. Понад двісті мільйонів із цієї суми винна і Черкащина. Про це йдеться на сайті компанії. Найбільша сумарна прострочена заборгованість за використаний газ накопичена у підприємств ТКЕ і ТЕЦ Донецької (5,5 млрд грн), Дніпропетровської (4 млрд грн), Луганської (1,1 млрд грн) та Харківської (1,1 млрд грн) областей.  Читайте: \"Чайник закипає півгодини\": що робити черкащанам, якщо в квартиру подають \"неякісний\" газ Найкраще сплачують за газ Закарпатська (2 млн грн), Полтавська (35 млн грн), Миколаївська (39 млн грн), Сумська (39 млн грн) та Чернівецька (48 млн грн) області. Черкащина ж винна Нафтогразу понад 203 мільйони. Найбільшими боржниками в області є \"Уманьтеплокомуненерго\", ТОВ \"Сміла Енергоінвест\", Канівське КПТМ, ТОВ \"Смілаенергопромтранс\", Ватутінське КПТМ, Звенигородське ПТМ та КП \"Теплокомуненерго\" (Монастирище).  Як повідомляв сайт vikka.ua, черкаські винахідники удосконалюють ",
    "tags": "",
    "url": "https://www.vikka.ua/novini/cherkashhina-zaborguvala-za-gaz-ponad-dvisti-miljoniv/"
},
{
    "time_pub": "07:15",
    "title": "Волонтери закликають черкащан плести шкарпетки для бійців",
    "text": " У зв’язку з похолоданням, черкаським солдатам стали необхідні плетені шкарпетки. Про це на своїй сторінці у Facebook написав волонтер В’ячеслав Скічко. \"От всі відчули на своїй \"шкурі\" перші кілька тижнів холоду, та й без опалення. А тут ще й \"непрофільне\" прохання мені від хлопців з одного батальйону надійшло. Просять допомогти з плетеними шкарпетками\", – йдеться в повідомленні. За словами волонтера, на зиму шкарпетки дуже допомагають в бліндажах. Бійці дуже дякували за такі, які їм відсилали торік. Завдяки ним у них в батальйоні за всю зиму жоден хлопець не попав у шпиталь із застудними захворюваннями, а й відповідно, – з ускладненнями. Читайте: На передовій черкаських волонтерів двічі затримували та ледве не розстріляли \"Отже, готові прийняти плетені шкарпетки, так штук 200 чи 300! Хлопці будуть дуже вдячні!\" – звертається волонтер до небайдужих містян. Хто може допомогти, принести речі можна за адресою: м. Черкаси, вул.Небесної Сотні, 3, центральний ЗАГС (праворуч у підвал).",
    "tags": "",
    "url": "https://www.vikka.ua/novini/volonteri-zaklikayut-cherkashhan-plesti-shkarpetki-dlya-bijciv/"
},
{
    "time_pub": "07:25",
    "title": "У Черкасах на гарячому патрульні затримали крадія (ФОТО)",
    "text": " 18 жовтня, о 2:30 годині ночі, на пульт диспетчера лінії 102 надійшла інформація про те, що невідомі особи проникли до приватного будинку. На місце події одразу направили екіпаж патрульної поліції. Поліцейські обстежили будинок та виявили, що замок зламано, а вхідні двері відчинені. Під час огляду будинку в одній із кімнат виявили невідомого чоловіка, який ховався під столом. Непроханого гостя негайно затримали. Читайте: На Черкащині крадій ховався від поліції у кущах Після затримання на місце події викликали слідчо-оперативну групу. Зловмисником, який проник до чужого помешкання, виявився 36-річний черкащанин. Чоловіка освідували в наркодиспансері та доставили до міського відділу поліції. Як повідомляв сайт vikka.ua, черкаські правоохоронці ",
    "tags": "",
    "url": "https://www.vikka.ua/novini/u-cherkasax-na-garyachomu-patrulni-zatrimali-kradiya-foto/"
},
{
    "time_pub": "13:02",
    "title": "Креативну назву зупинки придумали у Черкасах для пасажирів-зівак (ФОТОФАКТ)",
    "text": " Для пасажирів, які не встигли вчасно вийти на своїй зупинці, колектив маршрутки № 5 приготував попередження. Для зівак також придумали нову зупинку \"Петушки\" – взяли мішки й навпрошки. Сфотографував та виклав оголошення у спільноті Типичные Черкассы містянин Сергій Шестеренко. Як повідомляв сайт vikka.ua, у Черкасах ",
    "tags": "",
    "url": "https://www.vikka.ua/novini/kreativnu-nazvu-zupinki-pridumali-u-cherkasax-dlya-pasazhiriv-zivak-fotofakt/"
},
{
    "time_pub": "13:17",
    "title": "Черкаський виш – вільний від вибухівки",
    "text": " Близько 15 години завершилося \"розмінування\" Черкаського державного технологічного університету. Вибухівки фахівці не виявили. Про це у коментарі сайту vikka.ua повідомила речниця патрульної поліції міста Зоя Вовк. Отримавши повідомлення про замінування, на місце події виїхали вибухотехніки та кінологи. Патрульні забезпечували евакуацію студентів та персоналу. За кілька годин обстеження корпусів навчального закладу жодних слідів вибухівки не було виявлено. Читайте: Аби зірвати вибори ректора, черкаський виш \"замінували\" (ФОТО) Жартівникам таки не вдалося зірвати вибори ректора ЧДТУ. За словами очільника прес-служби ЧДТУ Ірини Коваль, станом на 15: 00 годину закрилася виборча дільниця. Зараз іде підрахунок голосів. Нагадаємо, анонімний дзвінок про замінування першого корпусу вишу надійшов на телефон приймальної об 11:11. Згодом жартівники зателефонували знову та повідомили про чергову загрозу вже і в інших корпусах. Як повідомляв сайт vikka.ua, у черкаському виші ",
    "tags": "",
    "url": "https://www.vikka.ua/novini/cherkaskij-vish-vilnij-vid-vibuxivki/"
},
{
    "time_pub": "14:02",
    "title": "На Черкащині засудили чоловіка, який понад 10 років не сплачував аліменти",
    "text": " Звенигородською місцевою прокуратурою встановлено, що один із жителів Звенигородського району, маючи постійне джерело доходів, протягом 12 років ухилявся від сплати аліментів на користь його неповнолітньої дитини. Чоловіку суд призначив покарання у вигляді виправних робіт. Читайте: На Черкащині затримали шахрайку, яка обікрала довірливого пенсіонера Крім того, місцевою прокуратурою встановлено, що у зв’язку з ухиленням вказаного чоловіка від сплати аліментів на утримання дитини, держава протягом останніх 10 років виплачувала матері дитини тимчасову державну допомогу (допомогу дітям, батьки яких ухиляються від сплати аліментів). Звенигородською місцевою прокуратурою внесено позовну заяву до суду про стягнення з вказаного злісного неплатника аліментів суми державної допомоги, яку держава виплачувала за нього дитині. Рішенням Звенигородського районного суду від 7 вересня позов прокуратури задоволено в повному обсязі та з чоловіка стягнуто понад 30 тис. грн. до державного бюджету.  Як повідомляв сайт vikka.ua, у Черкасах засудили жінку за ",
    "tags": "",
    "url": "https://www.vikka.ua/novini/na-cherkashhini-zasudili-cholovika-yakij-ponad-10-rokiv-ne-splachuvav-alimenti/"
},
{
    "time_pub": "14:17",
    "title": "На Черкащині гасили пожежу на сушарці деревини (ФОТО)",
    "text": " Загорання у сушильній камері для деревини сталося у селі Яснозір'я Черкаського району 17 жовтня, повідомляє прес-служба Управління ДСНС у Черкаській області. Продавці магазину, розташованого поряд, побачивши густий дим та вогонь, одразу зателефонували за номером \"101\". Ще до прибуття на місце події пожежників, вогонь встиг охопити усю споруду, що використовувалась для сушіння деревини. Для ліквідації пожежі залучалися черговий караул державної пожежно-рятувальної частини №2 з міста Черкаси, добровольці з місцевих пожежних команд із сіл Мошни, Яснозір'я та добровільна пожежна команда з Яснозірського лісництва. Читайте: Від пожежі на Черкащині рятували людей із особливими потребами (ФОТО, ВІДЕО) Спільними зусиллями пожежу вдалося ліквідувати. Вогнем знищено 4 кубічні метри та пошкоджено 10 кубічних метрів дощок. Значних руйнувань зазнала й сама будівля сушарки. За попередніми даними, причиною пожежі стало порушення правил пожежної безпеки при експлуатації теплогенеруючих агрегатів. Як повідомляв сайт vikka.ua, на Канівщині ",
    "tags": "",
    "url": "https://www.vikka.ua/novini/na-cherkashhini-gasili-pozhezhu-na-susharci-derevini-foto/"
},
{
    "time_pub": "14:48",
    "title": "У черкаський Дніпро запустили понад 10 тонн товстолоба та білого амура (ФОТО)",
    "text": " Із районів села Червона Слобода та міста Черкаси було випущено 10,5 тонни товстолоба, білого амура та коропа. Про це повідомили у прес-службі Черкасирибохорони. Так, з метою збільшення рибних запасів та збереження іхтіофауни в Кременчуцькому водосховищі у період з 04 по 11 жовтня відбулося осіннє зариблення акваторії за рахунок коштів користувачів водних біоресурсів. Читайте: На Черкащині зник чоловік, який під час риболовлі перевернувся у човні Популяцію промислових видів риб збільшено на 156 тисяч 870 екземплярів.",
    "tags": "",
    "url": "https://www.vikka.ua/novini/u-cherkaskij-dnipro-zapustili-ponad-10-tonn-tovstoloba-ta-bilogo-amura-foto/"
},
{
    "time_pub": "14:58",
    "title": "Черкаських мам із дітьми змушують по 4 години стояти у черзі до лікаря",
    "text": " Планували закрити влітку на один місяць, а ремонтують досі.  Черкащани просять владу прискорити ремонт міської дитячої поліклініки №2. Люди втомилися возити дітей у інший медзаклад громадським транспортом та чекати по 4 години у черзі до лікаря. Через ремонт у поліклініці №2 всіх закріплених за нею дітей, а це близько 15 тисяч осіб, перевели до міської дитячої поліклініки №1. Там вони обслуговуються і досі. Про це сайту vikka.ua розповів завідувач дитячої поліклініки №2 Олександр Лущан.   Дітей з дільниць, закріплених за поліклінікою №2, приймають на четвертому поверсі поліклініки №1. Через брак лікарів там утворюються величезні черги. Діти та дорослі інколи вимушені чекати по 4 години у задушливому приміщенні. \"Наразі один лікар приймає пацієнтів із чотирьох дільниць. Стоїмо у черзі близько 4 годин. Сюди нам доводиться їздити з двома дітьми на громадському транспорті аж із району \"Д\". Вони втомлюються і це дуже незручно\", – зазначає черкащанка Вікторія.  Поруч з нею у черзі і мами з немовлятами. Здебільшого жінки не вірять, що їхню місцеву поліклініку швидко відремонтують. \"Якби я знала куди та у якій формі звертатися, то теж написала б петицію до міської ради\", – каже черкащанка Олена, коментуючи ініціативу однієї з мам. Так, 16 серпня черкащанка Юлія Шаповал звернулася з петицією до Черкаської міської ради. Наразі петиція набрала 253 голоси і місцева влада має відреагувати на неї. \"Звертаюся з вимогою докласти максимальних зусиль, щоб якнайшвидше закінчити ремонтні роботи по відновленню покрівлі у дитячій поліклініці №2. У зв'язку з виконанням будівельних робіт у поліклініці діти вимушені відвідувати поліклініку №1. Це спричинює великі незручності, особливо немовлятам та дітям до 3-х років. Велика відстань до поліклініки заважає привезти дитину зручним і безпечним для неї способом – у дитячому візку\", – йдеться у зверненні. Читайте: Петиція щодо ремонту поліклініки у Черкасах набрала необхідну кількість голосів Також черкащанка підкреслила, що у поліклініці №1 погано організована робота персоналу в умовах збільшення кількості відвідувачів. \"Тоді як в маніпуляційний кабінет для пацієнтів поліклініки №2 величезна черга на щеплення, медична сестра кабінету щеплень для пацієнтів поліклініки №1 без жодного відвідувача\", – пише вона.  Юлія Шаповал звернула увагу на ускладнення умов для батьків і дітей, які будуть змушені відвідувати поліклініку під час осінніх похолодань та негоди. До того ж. у поліклініці №1 теж триває ремонт. Через це там наразі відсутній прийом пацієнтів на одному з поверхів.  Як відомо, приміщення, в якому знаходиться поліклініка №2, збудоване ще в 1937 році і давно потребує капітального ремонту. Медзаклад планували закрити на період ремонту покрівлі з 10 липня по 10 серпня нинішнього року. Але через розібраний напередодні зливи дах, постраждав другий поверх поліклініки. Цю ситуацію виконавець ремонтних робіт ПП \"Техбуднагляд\" не передбачив.  Натомість, в управлінні охорони здоров’я Черкаської міської ради запевняють, що контролюють ситуацію з ремонтом у поліклініці. \"Календарний план ремонтних робіт був підписаний між підрядником, адміністрацією лікарні та департаментом економіки. Планували відкрити медзаклад ще до жовтня. Але наразі підрядник за свій кошт ремонтує другий поверх. Його затопило під час літніх злив, коли робився ремонт даху\", –  повідомила виконувачка обов’язків начальника управління охорони здоров’я Надія Гетьман.  За її словами, авансові кошти на ремонт потрібно використати до 20 жовтня, інакше вони будуть повернуті до бюджету. Також вона повідомила, що крім завершення самого ремонту, для введення будівлі у експлуатацію потрібно погодити ще ряд нюансів із пожежної безпеки.  Самі працівники лікарні, які не захотіли називати себе, кажуть, що поточний ремонт на другому поверсі передбачає лише шпаклювання стін у деяких ділянках та забілювання плям на стінах та стелі.  Як повідомляв сайт vikka.ua, міську владу просять перейменувати провулок ",
    "tags": "",
    "url": "https://www.vikka.ua/novini/cherkaskix-mam-iz-ditmi-zmushuyut-po-4-godini-stoyati-u-cherzi-do-likarya/"
},
{
    "time_pub": "15:17",
    "title": "Мінування мінуванням, а вибори за графіком: у черкасьому виші підрахували голоси",
    "text": " У Черкаському державному технологічному університеті завершили підраховувати голоси, віддані за кандидатів на посаду ректора. Участь у виборах взяло 87,71% зареєстрованих виборців або 521 людина із 594. Про це повідомляє у Facebook прес-секретар закладу Ірина Коваль. Читайте: Черкаський виш – вільний від вибухівки За результатами голосування у другий тур виходять кандиданти Олег Григор та Максим Мусієнко. За Олега Григора проголосувало 245 осіб (41,25%), за Максима Мусієнка – 124 особи (20,87%) За попередньою інформацією дата наступного туру – 26 жовтня. Як повідомляв сайт vikka.ua, до 6 років в’язниці отримає жартівник, ",
    "tags": "",
    "url": "https://www.vikka.ua/novini/minuvannya-minuvannyam-a-vibori-za-grafikom-u-cherkasomu-vishi-pidraxuvali-golosi/"
},
{
    "time_pub": "16:14",
    "title": "Черкащанка представляє Туреччину на всесвітньому конкурсі краси (ФОТО)",
    "text": " Уродженка Черкас Діана Осипенко на всесвітньому конкурсі краси \"Miss Grand International 2016\" представляє Туреччину, повідомляє \"Про все\".   80 конкурсанток з усього світу вже розпочали підготовку до конкурсу. Так, у красунь вже був вихід у національних костюмах. Фінал кокурсу відбудеться 25 жовтня у Лас-Вегасі.  Читайте: Черкаська студентка виграла стипендію на навчання в іспанському університеті На офіційному сайті конкурсу \"Miss Grand International 2016\" розпочалося голосування за найкраще вбрання. У результаті буде обрано 10 кращих національних костюмів, з-поміж яких переможця вже обиратиме журі конкурсу.   ",
    "tags": "",
    "url": "https://www.vikka.ua/novini/cherkashhanka-predstavlyaye-turechchinu-na-vsesvitnomu-konkursi-krasi-foto/"
},
{
    "time_pub": "15:47",
    "title": "До 6 років в’язниці отримає жартівник, що \"замінував\" черкаський виш",
    "text": " Правоохоронні органи шукають особу, яка повідомила про замінування Черкаського державного технологічного університету. Вибухівки фахівці не виявили. Про це повідомили у прес-службі ГУ НП у Черкаській області. Тепер жартівникові світить від двох до шести років в’язниці. Читайте: Через повідомлення про замінування черкаського вишу призупинили вибори ректора Нагадаємо, о дев’ятій годині 18 жовтня в Черкаському державному технологічному університеті розпочалися вибори ректора. об 11:11 годині на телефон приймальної комісії надійшов  анонімний дзвінок про замінування вишу. Згодом жартівники зателефонували знову та повідомили про чергову загрозу вже і в інших корпусах. Близько 15 години завершилося \"розмінування\" Черкаського державного технологічного університету. Як повідомляв сайт vikka.ua, нагородив педагога з Черкащини орденом княгині Ольги",
    "tags": "",
    "url": "https://www.vikka.ua/novini/do-6-rokiv-vyaznici-otrimaye-zhartivnik-shho-zaminuvav-cherkaskij-vish/"
},
{
    "time_pub": "16:39",
    "title": "Штангістка з Черкащини встановила рекорд України",
    "text": " Днями у Житомирі проходив чемпіонат України з багатоповторному жиму, пише \"Вечірня Умань\". Черкащину представляли уманські спортсмени. Трьом з них вдалося вибороти перемоги. Ірина Усик посіла 1 місце. Вижала 174 рази 25 кг і встановила рекорд України. Читайте: Юні дзюдоїсти з Черкащини стали чемпіонами міжнародних і всеукраїнських змагань Оксана Остроушко посіла 2 місце. Вижала 25 кг – 109 разів. Наталя Сокуренко посіла 2 місце. Вижала 35 кг – 94 рази. Тепер на дівчат чекає чемпіонат Європи. Як повідомляв сайт vikka.ua, черкаський еколог ",
    "tags": "",
    "url": "https://www.vikka.ua/novini/shtangistka-z-cherkashhini-vstanovila-rekord-ukra%d1%97ni/"
},
{
    "time_pub": "20:00",
    "title": "Зрада наближається?",
    "text": "У Черкассах знову борються із системою публічних електронних закупівель ProZorro. Вже був сумнозвісний #борщегейт, коли там, буцімто, через необхідність використання ПроЗорро, не змогли нагодувати містян безкоштовним борщем… Тепер же \"на звернення громадськості\"міськрада розгляне проект рішення про скасування використання е-закупівель від 30 тис. грн.В той час, коли в купі регіонів успішно використовують е-закупівлі від 3000 грн., в Черкассах хочуть все, що нижче 200 тис. для товарів і 1.5 млн. для робіт пустити без будь-якого аукціону по прямих договорах.Ось позиція Володимира Гройсмана: \"Уряд неодноразово наголошував, що всі 100% закупівель за кошти платників податків мають йти через систему ПроЗорро! Це десятки мільярдів гривень, які можуть бути заощаджені. Якщо якісь керівники в якихось регіонах не розуміють цього, то уряд буде враховувати прозорість та ефективність використання коштів при віділенні ресурсів із державного бюджету. Не мають кошти бюджету йти туди, де ділки будуть сувати в них руки та не звітувати про використання!\"Ось позиція Міністерство економічного розвитку і торгівлі України.",
    "tags": "",
    "url": "https://www.vikka.ua/blogs/zrada-nablizhayetsya/"
},
{
    "time_pub": "19:52",
    "title": "У Черкасах \"замінували\" університет (ВІДЕО)",
    "text": "",
    "tags": "#мінування, #ЧДТУ",
    "url": "https://www.vikka.ua/novini-na-vikka/vikka-novini/u-cherkasax-zaminuvali-universitet-video/"
},
{
    "time_pub": "16:58",
    "title": "У Південно-Західному районі Черкас чоловік напав на жінку (ФОТО)",
    "text": " У Південно-Західному районі Черкас на вулиці Ярославській 27-річний чоловік напав на жінку. Черкащанин ривком зірвав сумку з плеча потерпілої та втік. Подія трапилася 17 жовтня близько 22.00 години. Про це повідомили у прес-службі патрульної поліції Черкас. Свідками події стали перехожі, які почули крики жінки. Вони наздогнали чоловіка, який напав на жінку, й не давали йому втекти до прибуття патрульного екіпажу. Читайте: Черкащани \"під мухою\" напали на лікарів швидкої допомоги  На місце події також викликали слідчо-оперативну групу. 27-річного чоловіка доставили до відділу поліції. Як повідомляв сайт vikka.ua, черкащанка ",
    "tags": "",
    "url": "https://www.vikka.ua/novini/u-pivdenno-zaxidnomu-rajoni-cherkas-cholovik-napav-na-zhinku-foto/"
},
{
    "time_pub": "20:19",
    "title": "Допомоги небайдужих потребує онкохвора Даринка з Катеринопільщини (ВІДЕО)",
    "text": "",
    "tags": "#потребує_допомоги",
    "url": "https://www.vikka.ua/novini-na-vikka/vikka-novini/dopomogi-nebajduzhix-potrebuye-onkoxvora-darinka-z-katerinopilshhini-video/"
},
{
    "time_pub": "17:30",
    "title": "Зловмисника, який намагався уникнути відповідальності за наркоторгівлю, затримали правоохоронці Черкащини",
    "text": " У Черкаській області затримано зловмисника, який збував наркотичні засоби на Золотоніщині та свідомо ухилявся від суду, повідомляє прес-служба прокуратури в Черкаській області. Встановлено, що житель м. Золотоноша, який обвинувачується у вчиненні злочинів, пов’язаних з незаконним обігом наркотичних засобів, з серпня 2015 року неодноразово не з’являвся на судові засідання для притягнення його до кримінальної відповідальності за вчинення кримінальних правопорушень. Ухилення зловмисника від суду стало підставою для зупинення розгляду в суді провадження та оголошення підсудного в розшук. Читайте: Черкащанин, якого розшукувала поліція, попався на крадіжці Спільними зусиллями правоохоронних органів встановлено, що зловмисник мобілізований та направлений для проходження військової служби. Однак підсудний не повідомив військовий комісаріат про розгляд в суді кримінального провадження, а також не повідомив суд про те, що йому прийшла повістка з викликом до військового комісаріату, що свідчить про свідоме ухилення від притягнення його до кримінальної відповідальності за вчинення тяжкого злочину. Наразі підсудного затримано, стосовно нього обрано запобіжний захід у вигляді тримання під вартою, зловмиснику загрожує від 6 до 10 років позбавлення волі. Як повідомляв сайт vikka.ua, черкащанці за шахрайство ",
    "tags": "",
    "url": "https://www.vikka.ua/novini/zlovmisnika-yakij-namagavsya-uniknuti-vidpovidalnosti-za-narkotorgivlyu-zatrimali-pravooxoronci-cherkashhini/"
},
{
    "time_pub": "20:34",
    "title": "Домашня Арктика: мешканці черкаської багатоповерхівки замерзають у власних квартирах (ВІДЕО)",
    "text": "",
    "tags": "#скандал, #теплопостачання, #\"Черкаська_ТЕЦ\"",
    "url": "https://www.vikka.ua/novini-na-vikka/vikka-novini/domashnya-arktika-meshkanci-cherkasko%d1%97-bagatopoverxivki-zamerzayut-u-vlasnix-kvartirax-video/"
},
{
    "time_pub": "17:56",
    "title": "На Черкащину завезуть вакцину проти грипу",
    "text": " Вакцинація від грипу є рекомендованою та не входить до календаря обов’язкових щеплень. Вакцину закуповують приватні структури та розподіляють до аптек, враховуючи попит попередніх років. Про це інформує Міністерство охорони здоров’я України. Станом на сьогодні в Україні зареєстровані та дозволені до застосування такі вакцини для профілактики грипу із оновленим штамовим складом: – ВАКСІГРИП Спліт – вакцина для профілактики грипу інактивована рідка, суспензія для ін’єкцій по 0,25 мл № 1, № 10 або № 20; по 0,5 мл № 1, № 10, № 20 або № 50 в попередньо заповнених шприцах з прикріпленою голкою; по 5 мл (10 доз) у флаконах № 1 та № 10, виробництва Санофі Пастер С.А., Франція, заявник Санофі Пастер С.А., Франція; – ДжіСі Флю Вакцина для профілактики грипу (розщеплений віріон, інактивований), суспензія для ін’єкцій у попередньо наповнених шприцах по 0,5 мл та 0,25 мл № 1, № 10, виробництва Грін Крос Корпорейшн, Корея, заявник М.Біотек Лтд, Велика Британія. Зараз обидві вакцини проходять контроль якості в Державному експертному центрі, який завершиться у найближчі тижні. Появу вакцин на ринку можна очікувати до кінця жовтня. Читайте: За бюджетні кошти медиків Черкас вакцинуватимуть від грипу Такі терміни спричинені датами подачі вакцин на реєстрацію від виробників. МОЗ дотримується необхідних процедур, щоб пересвідчитися у якості вакцин перш ніж вони потраплять до аптек. Лікарі радять робити щеплення впродовж усього сезону. Всупереч поширеному міфу, це не ослаблює, а посилює здатність організму протистояти грипу. Згідно з даними Всесвітньої організації охорони здоров’я, у сезоні 2016 – 2017 років в Україні циркулюватимуть штами грипу: А/California/7/2009, A/Hong Kong/4801/2014 та B/Brisbane/60/2008. ВООЗ прогнозує штами вірусу, проти яких діятимуть вакцини, після аналізу минулорічної циркуляції. Тому вакцина захищає від усіх актуальних штамів, є безпечною та ефективною. Як повідомляв сайт vikka.ua, Черкаська область ",
    "tags": "",
    "url": "https://www.vikka.ua/novini/na-cherkashhinu-zavezut-vakcinu-proti-gripu/"
},
{
    "time_pub": "20:04",
    "title": "Sinoptik: У середу 19-го Черкащину чекає сонячна погода",
    "text": " 19 жовтня в Черкаській області пройде хмарно з проясненнями. У Черкасах, Чигирині, Драбові, Кам'янці, Корсунь-Шевченківському, Каневі, Монастирищі, Катеринополі, Умані, Жашкові опадів не передбачається. Читайте: ТОП-10 світлин Черкас з висоти пташиного польоту (ФОТО) Температура повітря вночі до -2…+0 градусів, удень стовпчики термометрів піднімуться до +5…+6. Вітер південно-східний, східний, 2-4 м/с. Як повідомляв сайт vikka.ua, в Україну йде ",
    "tags": "",
    "url": "https://www.vikka.ua/novini/sinoptik-u-seredu-19-go-cherkashhinu-chekaye-sonyachna-pogoda/"
},
{
    "time_pub": "20:59",
    "title": "Винахідливі крадії почали масове полювання на пам’ятники Шевченкові (ВІДЕО)",
    "text": "",
    "tags": "#викрадення, #Шевченко, #пам'ятник",
    "url": "https://www.vikka.ua/novini-na-vikka/vikka-novini/vinaxidlivi-kradi%d1%97-pochali-masove-polyuvannya-na-pamyatniki-shevchenkovi-video/"
}
]