[
{
    "time_pub": "18:42",
    "title": "Гість студії. Володимир Гриценко",
    "text": "",
    "tags": "#Вільні_Демократи, #гість_студії, #засоби_масової_інформації, #Володимир_Гриценко",
    "url": "https://www.vikka.ua/novini-na-vikka/vikka-novini/gist-studi%d1%97-volodimir-gricenko/"
},
{
    "time_pub": "06:45",
    "title": "Держекоінспекція налаштована зупинити діяльність підприємства на Черкащині",
    "text": " Спеціалісти Державної екологічної інспекції у Черкаській області провели позапланову перевірку щодо дотримання вимог природоохоронного законодавства ТОВ \"Панда\" м. Тальне. Про це повідомляє заступник начальника Держекоінспекції у Черкаській області Олександр Позняков. ДИВІТЬСЯ: На Черкащині рибу в річках труять шкідливими викидами (ФОТО) За результатами проведеної перевірки встановлено, що діяльність із виробництва цукру здійснюється з порушеннями, а саме: відсутній дозвіл на викиди забруднюючих речовин в атмосферне повітря, відсутня реєстрова карта об'єкту утворення, оброблення та утилізації відходів, не представлені договори передачі відходів та журнал обліку відходів та скид зворотних вод І категорії здійснюється з перевищенням. Таким чином, підприємство забруднювало річку Тальянка та Гірський Тікич. Матеріали перевірки направлено до Київського окружного адміністративного суду для прийняття рішення щодо застосування заходів реагування до товариства з обмеженою відповідальністю \"Панда\", а саме зобов'язати його тимчасово зупинити діяльність. Як повідомляв сайт vikka.ua, у Черкасах повітря ",
    "tags": "#ВІККА, #новини, #Черкащина, #екологія, #забруднення",
    "url": "https://www.vikka.ua/novini/derzhekoinspekciya-nalashtovana-zupiniti-diyalnist-pidpriyemstva-na-cherkashhini/"
},
{
    "time_pub": "07:07",
    "title": "На військових складах у Черкаській області виявили суттєві порушення",
    "text": " Співробітники військової прокуратури Черкаського гарнізону влаштували перевірку складів боєприпасів. Такий контроль пов’язаний з нещодавніми подіями на території 48 Арсеналу в місті Калинівка, що на Вінниччині. Про це повідомляє прес-служба військової прокуратури центрального регіону України. дивіться: БТР, безпілотники та гранатомети: у Черкасах провели виставку військової техніки та зброї (ФОТО) Під час перевірки військових арсеналів, що розташовані в Дубіївці та Розсішках було зафіксовано порушення вимог до складання документів стосовно організації зберігання та розміщення боєприпасів, стану виконання заходів протипожежної безпеки. За недбале ставлення до військової служби, на трьох керівних осіб було складено протокол про адміністративне правопорушення. Також, військовою прокуратурою Черкаського гарнізону було встановлено факт укладення договору між військовою частиною та фізичною особою, щодо проведення капітального ремонту дахів і покрівлі сховищ на технічній території частини. Таким чином, військові посадовці незаконно розтратили бюджетні кошти на суму понад 60 тис. грн. Ці гроші були виділені по програмі живучості баз, складів та арсеналів. За даним фактом було порушено кримінальне провадження. Як повідомляв сайт vikka.ua, на Хмельниччині ",
    "tags": "#ВІККА, #новини, #Черкащина, #військові",
    "url": "https://www.vikka.ua/novini/na-vijskovix-skladax-u-cherkaskij-oblasti-viyavili-suttyevi-porushennya/"
},
{
    "time_pub": "19:28",
    "title": "Канівщина серед лідерів області з кількості зафіксованих онкозахворювань (ВІДЕО)",
    "text": "",
    "tags": "#онкологія, #Канів, #онкохворі, #лікування",
    "url": "https://www.vikka.ua/novini-na-vikka/vikka-novini/kanivshhina-sered-lideriv-oblasti-z-kilkosti-zafiksovanix-onkozaxvoryuvan-video/"
},
{
    "time_pub": "18:45",
    "title": "Шістнадцятирічний черкащанин потребує термінової допомоги в боротьбі з раком (ВІДЕО)",
    "text": "Коли на заваді мрії – хвороба. Героя нашого сюжету вона зупинила за крок від дорослого життя. У 16-річного Миколи з Катеринопільщини виявили злоякісну пухлину. Юнак має всі шанси побороти хворобу, та лікування гальмує брак грошей. Багатодітна родина не в силах оплатити порятунок сина самотужки. Надія, каже Вікторія Хамаза, лише на небайдужих.Реквізити:\"ПриватБанк\": 4149 4978 1236 5536",
    "tags": "#онкологія, #потребує_допомоги, #онкохворі",
    "url": "https://www.vikka.ua/novini-na-vikka/vikka-novini/shistnadcyatirichnij-cherkashhanin-potrebuye-terminovo%d1%97-dopomogi-v-borotbi-z-rakom-video/"
},
{
    "time_pub": "19:01",
    "title": "Двоє учасників ДТП у Черкасах переконані в правильності свого руху (ВІДЕО)",
    "text": "",
    "tags": "#тролейбуси, #аварія,_ДТП, #автомобілі, #громадський_транспорт",
    "url": "https://www.vikka.ua/novini-na-vikka/vikka-novini/dvoye-uchasnikiv-dtp-u-cherkasax-perekonani-v-pravilnosti-svogo-ruxu-video/"
},
{
    "time_pub": "20:37",
    "title": "Sinoptik: У четвер 19 жовтня на Черкащині буде хмарно",
    "text": " 19 жовтня в Черкаській області буде без опадів. У Черкасах, Золотоноші, Каневі, Чорнобаї, Драбові, Корсуні-Шевченківському, Катеринополі, Умань, Шполі, Звенигородці хмарна погода протримається весь день. Читайте: Черкащани просять зменшити теплопостачання у теплі дні Температура повітря вночі +13…+15 градусів, удень стовпчики термометрів піднімуться до +17…+19 градусів. Вітер південно-західний, східний 1–2 м/с. Як повідомляв сайт vikka.ua, на Черкащину ",
    "tags": "#ВІККА, #новини, #Черкащина, #погода, #осінь, #хмари",
    "url": "https://www.vikka.ua/novini/sinoptik-u-chetver-19-zhovtnya-na-cherkashhini-bude-xmarno/"
},
{
    "time_pub": "07:28",
    "title": "Черкаська митниця поповнила держбюджет на майже 200 мільйонів",
    "text": " За вересень Черкаська митниця ДФС перерахувала до бюджету України 178 млн. грн. податків і зборів. Порівняно з вереснем минулого року, надходження більші на 43,45 млн. грн. Про це повідомляє прес-служба ГУ ДФС у Черкаській області. Читайте: Радуцький візьме участь в обговоренні проекту Держбюджету-2018 у парламентському комітеті У вересні перераховано 157 млн. грн. податку на додану вартість; 2,4 млн. грн. акцизного податку; 188,7 тис. грн. вивізного мита та 18176,6 тис. грн. ввізного мита. Також проведено 212 митних оглядів, оформлено 48 карток відмови у митному оформленні і виявлено 8 випадків порушення митних правил. До відповідальності за порушення митних правил притягнуто 3 осіб із накладенням штрафів на суму 26 тис. гривень. До державного бюджету України від правоохоронної діяльності митниці перераховано 83 тис. грн. адміністративних штрафів. Як повідомляв сайт vikka.ua, черкаські депутати ",
    "tags": "#ВІККА, #новини, #Черкащина, #бюджет, #митниця",
    "url": "https://www.vikka.ua/novini/cherkaska-mitnicya-popovnila-derzhbyudzhet-na-majzhe-200-miljoniv/"
},
{
    "time_pub": "06:02",
    "title": "В Умані пільговий проїзд у маршрутках для пенсіонерів хочуть обмежити  (ВІДЕО)",
    "text": "",
    "tags": "#ВІККА, #пенсіонери, #громадський_транспорт, #обмеження, #автобуси, #проїзд",
    "url": "https://www.vikka.ua/novini-na-vikka/vikka-novini/v-umani-pilgovij-pro%d1%97zd-u-marshrutkax-dlya-pensioneriv-xochut-obmezhiti-video/"
},
{
    "time_pub": "06:23",
    "title": "Черкаські депутати вимагають скликати сесію (ДОКУМЕНТ)",
    "text": " 15 депутатів Черкаської міської ради звернулися до міського голови Анатолія Бондаренка з вимогою скликати пленарне засідання сесії з розгляду галузевих та земельних питань. Про це у Facebook повідомив секретар міськради Олександр Радуцький. ДИВІТЬСЯ: Частина черкаських депутатів полишила пленарне засідання через АТОвчо-мерське непорозуміння (ВІДЕО) \"На цьому засіданні будуть розглядати важливі питання про розвиток нашого міста та діяльність деяких посадовців, які заради особистого збагачення почали роздавати дозволи на забудову берегової смуги в мікрорайоні Митниця\", – зазначив він. Також депутати планують розглянути питання щодо надання 40 земельних ділянок для воїнів АТО. На виготовлення документів депутати міської ради виділили близько 64 тис. грн із бюджету.   Як повідомляв сайт vikka.ua, Бондаренко ",
    "tags": "#Черкаси, #ВІККА, #новини, #міськрада, #депутатство",
    "url": "https://www.vikka.ua/novini/cherkaski-deputati-vimagayut-sklikati-sesiyu-dokument/"
},
{
    "time_pub": "07:58",
    "title": "Це корисно для волосся, – нардеп Гончаренко відреагував на \"яєчну атаку\" черкаського активіста",
    "text": " Нардеп Олексій Гончаренко, якому влучили яйцем в голову під стінами Верховної Ради, не звертатиметься до правохоронців з приводу інциденту. В ефірі телеканалу \"112 Україна\" він зазначив, що, окрім користі для волосся, не бачить жодних наслідків події. \"Це дуже добре, наскільки я знаю, для волосся. Жовток – це надзвичайно корисно. Немає жодних проблем. Якщо в нашій країні жбурляють яйцями і продуктами харчування, значить, не так вже все і погано, точно не голодує народ, тим більше мітингувальники\", – сказав Гончаренко. Читайте: Житло для трьох черкаських нардепів у 2016 році обійшлося бюджету у майже півмільйона Він висловив переконання, що серед протестувальників були люди \"не за покликанням душі, вони могли і чорною ікрою там пожбурляти\". \"Мені немає чого звертатися до правоохоронних органів, тому що вся ця історія смішна\", – резюмував нардеп. Нагадємо, 17 жовтня під час протесту в урядовому кварталі в Києві яйця посипалися на голову нардепу. Саме громадський активіст із Черкас Олександр Дувінський закидав Олексія Гончаренка. Як повідомляв сайт vikka.ua, суд подвоїв ",
    "tags": "#ВІККА, #новини, #Верховна_Рада, #нардеп, #акція_протесту",
    "url": "https://www.vikka.ua/novini/ce-korisno-dlya-volossya-nardep-goncharenko-vidreaguvav-na-yayechnu-ataku-cherkaskogo-aktivista/"
},
{
    "time_pub": "08:19",
    "title": "У Золотоноші водій збив на \"зебрі\" двох підлітків (ВІДЕО)",
    "text": " У Золотоноші на пішохідному переході поблизу ветеринарного коледжу чоловік збив двох підлітків, хлопця та дівчину. У наслідок отриманих травм дівчина втратила свідомість. Про це пише \"Черкаський край\". дивіться: У Черкасах на дорозі збили жінку (ФОТО) Діти, переконавшись, що дорога вільна, переходили по пішохідному переходу на вулиці Шевченка. Майже перед самим тротуаром їх збив чоловік ромської національності, який виїхав невідомо звідки на \"Жигулях\". У наслідок аварії дівчина отримала пошкодження хребета і переломи кісток тазу та зомліла на місці. Хлопець постраждав менше, у нього зафіксовано перелом ноги. Підліток і викликав швидку допомогу. Правоохоронці патрулювали відрізок дороги неподалік події та одразу прибули на місце ДТП. \"Важко навіть пояснити, чому трапився цей наїзд. Вулиця освітлюється ліхтарями, пішоходи були в темному одязі, автомобіль їхав не швидко, водій з місця пригоди не зникав, ми відразу перекрили рух вулицею\", − розповів про обставини інспектор патрульної служби Ярослав Бондаренко. Обставини автопригоди розслідують слідчі з відділу поліції. Двох збитих дітей доставили швидкою в центральну районну лікарню, де надали першу допомогу, зробили рентген-обстеження та відправили швидкою в Черкаси на лікування в обласну лікарню.   Як повідомляв сайт vikka.ua, школяр, якого збили на пішохідному переході в Черкасах ",
    "tags": "#ВІККА, #новини, #Черкащина, #аварія,_ДТП",
    "url": "https://www.vikka.ua/novini/u-zolotonoshi-vodij-zbiv-na-zebri-dvox-pidlitkiv-video/"
},
{
    "time_pub": "08:39",
    "title": "Пернаті переселенці: парк у Черкасах \"атакували\" дикі качки (ВІДЕО)",
    "text": " На невеликому озері в Черкасах оселилися понад сотня крижнів, і як запевняють зоологи, це перенаселення. Пернаті живуть там уже кілька років, проте цьогоріч стався справжній вибух популяції. Птахи стали майже ручними і не бояться людей. Про це йдеться в сюжеті 5 каналу. Уже за 50 метрів від цього місця одна з головних черкаських вулиць, проте це не лякає місцевих жителів парку – у качок тут своя атмосфера та затишок. Письменник Станіслав Кравець знає, скільки у парку живе пташок. Кілька разів на тиждень він приходить сюди шукати натхнення для майбутніх творів. Особисто рахував – у серпні їх було майже 150. ДИВІТЬСЯ: У Черкаському зоопарку \"вовче\" поповнення (ВІДЕО) Качки перелетіли із зоопарку, який за кількасот метрів звідси. Влітку вони плавають на тихому плесі, а от на зиму в теплі краї не відлітають – хитруни повертаються до зоопарку, бо там тепліше. У цей період доводиться збільшувати закупівлю корму на третину. \"Ми нараховуємо приблизно 50–60 пар. Вони сюди перелітають, переходять пішки, тут є своя популяція, яка нікуди не хоче відлітати. Взимку наш ставок не замерзає, ми встановлюємо компресор і качаємо повітря, тому вода \"кипить\", – звітує директор зоопарку Євген Ван. Така кількість пернатих на парковому озері – справжнє перенаселення, кажуть зоологи. Якщо качки не перелетять на великі водойми, то розпочнеться запекла боротьба за територію. Проблеми додають і новосели – справжні дикі крижні, які сюди тікають через початок сезону полювання. І хоч це дика порода, крижнів черкаського парку вже важко назвати дикими. Вони не бояться людей, спокійно прогулюються берегом та навіть їдять з рук. Тому не голодують і деякі навіть мають трохи зайвої ваги. Боротися з качиним перенаселенням зоологи ніяк не планують. Кажуть, усе зробить природний відбір.  Як повідомляв сайт vikka.ua, мешканців черкаського зоопарку почали ",
    "tags": "#Черкаси, #ВІККА, #новини, #зоопарк, #птахи",
    "url": "https://www.vikka.ua/novini/pernati-pereselenci-park-u-cherkasax-atakuvali-diki-kachki-video/"
},
{
    "time_pub": "09:18",
    "title": "Вечірнє пропускне \"вікно\" через Дніпро затримають",
    "text": " Служба автомобільних доріг у Черкаській області попереджає усіх водіїв, що рух автомобілів через міст ввечері 18 жовтня розпочнеться із затримкою. Зміни пов’язані з початком технологічного процесу заливання бетонної плити на прогоні мосту. Про це на сторінці у Facebook повідомляє прес-служба Черкаської САД. дивіться: Мені потрібен твій одяг і твоя робота, – Майкл Щур в образі Термінатора висміяв Гройсмана за зварювання черкаського мосту (ВІДЕО) Вечірнє \"вікно\" для проїзду відкриють не о 16:00, а о 17:30. Як повідомлялося, для забезпечення технології виконання робіт, автомобільного сполучення та роботи технологічного транспорту, розпорядженням голови Черкаської облдержадміністрації Юрія Ткаченка запроваджено графік проїзду легкових автомобілів, вантажного автотранспорту повною масою до 5 тонн та рейсових автобусів на період ремонту мосту. Рух по мосту для вищевказаних транспортних засобів здійснюється у спеціально відведений час: Вранці з 6.00 год. до 9.00 год. та ввечері з 16.00 год. до 19.00 год. Як повідомляв сайт vikka.ua, у Черкасах",
    "tags": "#Черкаси, #ВІККА, #новини, #ремонт_мосту, #пропуск",
    "url": "https://www.vikka.ua/novini/vechirnye-propuskne-vikno-cherez-dnipro-zatrimayut/"
},
{
    "time_pub": "08:54",
    "title": "Масова ДТП у Черкасах: 5 осіб потрапили до лікарні (ФОТО)",
    "text": " У неділю 15 жовтня близько одинадцятої години вечора на вулиці Гагаріна сталася ДТП, у якій постраждало п’ятеро осіб. Про це повідомляє прес-служба Патрульної поліції Черкас. ДИВІТЬСЯ: У Черкасах сталася ДТП з постраждалими (ФОТО) Водій Volkswagen Passat на мокрій дорозі не впорався з керуванням та на смузі зустрічного руху в`їхав в автомобіль Peugeot, за кермом якого була жінка.  У салоні останнього авто перебувало четверо людей, які внаслідок зіткнення отримали травми та були госпіталізовані до 3-ї міської лікарні. Постраждав і пасажир Volkswagen.   Патрульні поліцейські забезпечили охорону місця автопригоди та до приїзду слідчих у справах ДТП регулювали дорожній рух. Як повідомляв сайт vikka.ua, у Черкасах на дорозі ",
    "tags": "#Черкаси, #ВІККА, #новини, #ДТП",
    "url": "https://www.vikka.ua/novini/masova-dtp-u-cherkasax-5-osib-potrapili-do-likarni-foto/"
},
{
    "time_pub": "10:21",
    "title": "Ветеран АТО судитиметься з черкаськими владцями через пільгові перевезення",
    "text": " Колишній військовий зі Звенигородки Єгор Кравчук оскаржуватиме через суд рішення обласної ради щодо змін до програми \"Турбота\". Про це у Facebook пише черкаський журналіст Сергій Радченко. дивіться: В Умані пільговий проїзд у маршрутках для пенсіонерів хочуть обмежити (ВІДЕО) Згідно з внесеними до програми змінами, пільговики повинні будуть купувати квитки на міжміські автобуси за повну ціну, але з подальшою компенсацією. Військовий вважає це незаконним. Водночас керівник обласного департаменту соцзахисту населення Руслан Чикало каже, що поки рано говорити про введення в дію ухвалених змін. Нагадаємо, починаючи з 18 жовтня на міжміських перевезеннях придбання квитків пільговими категоріями населення будуть проводитися по пред’явленню посвідчення за повну вартість. Як повідомляв сайт vikka.ua, майже кожен четвертий житель Черкас ",
    "tags": "#ВІККА, #новини, #Черкащина, #пільги",
    "url": "https://www.vikka.ua/novini/veteran-ato-suditimetsya-z-cherkaskimi-vladcyami-cherez-pilgovi-perevezennya/"
},
{
    "time_pub": "09:59",
    "title": "Волонтерок із Черкащини нагородили відзнаками Президента (ФОТО)",
    "text": " У Каневі до Дня захисника України \"За гуманітарну участь в антитерористичній операції\" нагородили двох волонтерок. Про це на сторінці \"Волонтери Канева\" у Facebook написала одна з нагороджених жінок Людмила Мальон. дивіться: Ярослав Березань нагородив військових на Сході (ФОТО) \"Приємно, але ця нагорода стосується всіх жінок, які кожний день працюють, віддаючи часточку свого серця хлопцям на фронті. І в понеділок , коли був вихідний, і сьогодні жінки продовжували свою роботу\", − написала волонтерка. Жінка зазначила, що вони продовжують допомагати натовцям і днями доплели нову сітку та теплі шкарпетки. Вони планують незабаром відправити чергову допомогу на Схід.     Як повідомляв сайт vikka.ua, волонтеру зі Сміли вручили",
    "tags": "#ВІККА, #новини, #Черкащина, #велонтери, #відзнака_Президента",
    "url": "https://www.vikka.ua/novini/volonterok-iz-cherkashhini-nagorodili-vidznakami-prezidenta-foto/"
},
{
    "time_pub": "09:38",
    "title": "Черкаські патрульні допомогли бабусі, яка на вулиці втратила свідомість та травмувалась",
    "text": " На вихідних, патрулюючи вулицю Добровольського, інспектори допомогли жінці, яка лежала на землі без свідомості. Про це на сторінці у Facebook повідомляє прес-служба патрульної поліції Черкас. дивіться: В Умані пільговий проїзд у маршрутках для пенсіонерів хочуть обмежити (ВІДЕО)   Як з’ясувалося, пенсіонерка йшла вулицею і їй стало погано. Вона впала на землю, втратила свідомість та, вдарившись об бордюр, отримала травми голови. Перехожі, що стали свідками події не звернули на це уваги та пройшли повз.   Поліцейські привели жінку до тями та надали їй домедичну допомогу потім, передали пенсіонерку до рук медичних працівників, які прибули за викликом патрульних. Як повідомляв сайт vikka.ua, черкаські патрульні повернули",
    "tags": "#Черкаси, #ВІККА, #новини, #пенсіонерка",
    "url": "https://www.vikka.ua/novini/cherkaski-patrulni-dopomogli-babusi-yaka-na-vulici-vtratila-svidomist-ta-travmuvalas/"
},
{
    "time_pub": "10:43",
    "title": "На Черкащину повернулась АЧС",
    "text": " 12 жовтня в селі Ятранівка на Уманщині зареєстрували захворювання та загибель свині. Про це повідомляє прес-служба Головного управління Держпродспоживслужби в Черкаській області. Читайте: На Черкащині зняли карантин щодо африканської чуми свиней На засіданні надзвичайної протиепізоотичної комісії в Уманській РДА затвердили плани з ліквідації АЧС, визначили межі епізоотичних осередків, зон захисту та нагляду. В осередку захворювання вживають заходів із локалізації та недопущення поширення збудника АЧС. Як повідомляв сайт vikka.ua, на Черкащині ",
    "tags": "#ВІККА, #новини, #Черкащина, #АЧС",
    "url": "https://www.vikka.ua/novini/na-cherkashhinu-povernulas-achs/"
},
{
    "time_pub": "11:05",
    "title": "У ДТП в Черкасах загинув водій (ФОТО)",
    "text": " 17 жовтня близько дев’ятої години вечора черкаські патрульні отримали повідомлення про ДТП з постраждалими на вулиці 14 грудня. Про це повідомляє прес-служба Патрульної поліції Черкас. ДИВІТЬСЯ: Масова ДТП у Черкасах: п’ять осіб потрапили до лікарні (ФОТО) Поліцейські з’ясували, що водій автівки ВАЗ-2108 не впорався з керуванням та на швидкості в’їхав у бордюрний камінь. Від отриманих травм кермувальник загинув на місці автопригоди. Пасажир 1999 року народження з явними ознаками алкогольного сп`яніння був доставлений каретою швидкої до 3-ї міської лікарні. На місце ДТП патрульні викликали слідчих Черкаського відділу поліції, які в подальшому займаються даною справою. Як повідомляв сайт vikka.ua, у Золотоноші водій ",
    "tags": "#Черкаси, #ВІККА, #новини, #ДТП",
    "url": "https://www.vikka.ua/novini/u-dtp-v-cherkasax-zaginuv-vodij-foto/"
},
{
    "time_pub": "11:27",
    "title": "Каратист-переселенець із Черкас потребує коштів для поїздки на чемпіонат Європи",
    "text": " Майстер спорту України міжнародного класу та багаторазовий чемпіон з карате Олександр Решетняк може гідно представити Україну на Чемпіонаті Європи в Румунії. Однак для поїздки спортсменові не вистачає коштів. Читайте: Хоче чути та навчитись говорити: півторарічний черкащанин потребує грошової допомоги У 2014 році Олександр переїхав разом із родиною із Донецька у Черкаси. Тут він проводить тренування для різних вікових категорій у власній школі карате \"Окінава\". Торік спортсмен-переселенець у складі збірної України здобув срібну медаль на Чемпіонаті світу з традиційного карате. А через кілька днів мав би поїхати у складі української збірної за черговою перемогою, але на дорогу йому необхідно 12 тисяч гривень. Номер карти ПриватБанку: 5168 7555 2677 7905. Отримувач: Решетняк Олександр Сергійович. Як повідомляв сайт vikka.ua, юний баяніст із Черкащини ",
    "tags": "#ВІККА, #новини, #Черкащина, #спортсмени",
    "url": "https://www.vikka.ua/novini/karatist-pereselenec-iz-cherkas-potrebuye-koshtiv-dlya-po%d1%97zdki-na-chempionat-yevropi/"
},
{
    "time_pub": "11:49",
    "title": "Черкащани просять зменшити теплопостачання у теплі дні",
    "text": " На сайті Черкаської міської ради з’явилась електронна петиція із проханням регулювати постачання тепла в будинки, які не мають індивідуальних теплопунктів, під час підвищення температури повітря. Читайте: Деякі ОСББ у Черкасах не поспішають вмикати опалення За словами автора звернення, у сприятливу погоду батареї у квартирах доводиться накривати ковдрами, а вікна тримати відкритими. До того ж, рахунки за теплопостачання прийдуть значно вищі, оскільки буде спожито більше тепла. Як повідомляв сайт vikka.ua, цієї зими черкасці ",
    "tags": "#Черкаси, #ВІККА, #новини, #теплопостачання, #петиція",
    "url": "https://www.vikka.ua/novini/cherkashhani-prosyat-zmenshiti-teplopostachannya-u-tepli-dni/"
},
{
    "time_pub": "12:11",
    "title": "П’яна черкащанка після застілля вдарила ножем свого чоловіка",
    "text": " До чергової частини Христинівського відділення поліції надійшло повідомлення про те, що до Христинівської районної лікарні доставлено чоловіка з колото-різаними ранами грудної клітки та стегна. Про це повідомляє прес-служба ГУНП в Черкаській області. Читайте: Відсвяткували Покрову кулаками: у Смілі сталася масова бійка між волонтерами та атовцями Поліцейські встановили, що потерпілим виявився житель одного з сіл Христинівського району. Чоловік перебував в стані алкогольного сп’яніння. З’ясувалось, що під час розпиття алкогольних напоїв з дружиною, між ними виникла сварка, під час якої жінка схопила ножа та вдарила ним чоловіка. За скоєне жінці загрожує покарання у вигляді позбавлення волі на строк від п'яти до восьми років. Як повідомляв сайт vikka.ua, жінки влаштували ",
    "tags": "#ВІККА, #новини, #Черкащина, #ножове_поранення",
    "url": "https://www.vikka.ua/novini/pyana-cherkashhanka-pislya-zastillya-vdarila-nozhem-svogo-cholovika/"
},
{
    "time_pub": "12:23",
    "title": "У Черкасах автівку занесло у глибоку яму (ФОТО)",
    "text": " На вулиці Сумгаїтській водій автівки ВАЗ потрапив у глибоку яму на узбіччі. Внаслідок автопригоди ніхто не постраждав, тому чоловік відмовився від оформлення ДТП, повідомляє \"Про все\". ДИВІТЬСЯ: Масова ДТП у Черкасах: п’ять осіб потрапили до лікарні (ФОТО) Водій рухався у бік вулиці Одеська. Коли на світлофорі почав гальмувати, його машину занесло вправо, де була яма. За словами прес-офіцера патрульної поліції Зої Вовк, автомобіль мав якусь несправність. Водій вчасно не розгубився, викликав патрульних та евакуатор. Внаслідок ДТП пошкодилась лише автівка. Коли її витягли надорогу, чоловік поїхав на станцію техобслуговування. Як повідомляв сайт vikka.ua, у ДТП в Черкасах ",
    "tags": "#Черкаси, #ВІККА, #новини, #ДТП",
    "url": "https://www.vikka.ua/novini/u-cherkasax-avtivku-zaneslo-u-gliboku-yamu-foto/"
},
{
    "time_pub": "13:07",
    "title": "Черкащанку, яку шукали чотири тижні, випадково знайшли мертвою у полі",
    "text": " У селі Кобринове на Тальнівщині провели в останню путь 66-річну Єву Караганову. Жінка зникла другого вересня, і тільки через чотири тижні її випадково знайшли мертвою у полі. Про це повідомляє Gazeta.ua. Читайте: У Смілі знайшлася жінка, яку розшукувала її сім’я Пенсіонерку розшукували всім селом, обійшли всі кукурудзяні поля, ярки, зарості, але не знайшли. Викликали й поліцію – теж марно. Через місяць комбайнери молотили сою і натрапили на тіло. \"Пощастило, що це трапилось удень. Якби вночі – змолотили б і його. Видно, померла своєю смертю. Бо слідів боротьби не було. Чекаємо висновків експертів-криміналістів\", – каже сільський голова Юрій Книш. Єва Караганова раніше працювала у колгоспі – у ланці та городній бригаді. Сама виховувала п'ятьох дітей. Чоловіка поховала ще молодим. За словами сільського голови, пенсіонерка останнім часом забувала, куди йде. Діти весь час знаходили її недалеко від дому. Цього разу вона відійшла на 4 кілометри від своєї хати. Як повідомляв сайт vikka.ua, на Черкащині зник ",
    "tags": "#ВІККА, #новини, #Черкащина, #смерть",
    "url": "https://www.vikka.ua/novini/cherkashhanku-yaku-shukali-chotiri-tizhni-vipadkovo-znajshli-mertvoyu-u-poli/"
},
{
    "time_pub": "12:48",
    "title": "Інспектори водного патруля забрали човен у черкаських браконьєрів (ФОТО)",
    "text": " Вихідними 14-15 вересня водні патрульні Черкас виявили поблизу другої \"чашки\", що розташована на території Липівського заказника, гумовий човен та двох чоловіків, які рибалили у забороненому місці. Про це повідомляє прес-служба Патрульної поліції Черкас. ДИВІТЬСЯ: На черкаських водоймищах взялися ловити передзимових браконьєрів (ВІДЕО) Браконьєрів супроводили до бази екологічної інспекції де склали два протоколи та вилучили плавзасіб. Як повідомляв сайт vikka.ua, у заказнику на Черкащині ",
    "tags": "#Черкаси, #ВІККА, #новини, #патруль, #водна_поліція",
    "url": "https://www.vikka.ua/novini/inspektori-vodnogo-patrulya-zabrali-choven-u-cherkaskix-brakonyeriv-foto/"
},
{
    "time_pub": "13:29",
    "title": "Черкаських водіїв попереджають про туман",
    "text": " Вночі та вранці 19 жовтня в Черкасах і області очікується туман 200-500 м. Про це повідомляє прес-служба Черкаського обласного гідрометцентру. дивіться: Золоті Черкаси: користувачі соцмереж діляться світлинами осіннього міста (ФОТО) Метеорологи нагадують черкаським водіям про то, що в умовах недостатньої видимості потрібно обов’язково рухатися з включеним ближнім світлом фар і протитуманними ліхтарями. Також слід дотримуватися безпечної дистанції, не перевищувати швидкість та утримуватися від різких гальмувань і порушень правил обгону. Як повідомляв сайт vikka.ua, на Черкащину ",
    "tags": "#ВІККА, #новини, #Черкащина, #погода",
    "url": "https://www.vikka.ua/novini/cherkaskix-vodi%d1%97v-poperedzhayut-pro-tuman/"
},
{
    "time_pub": "13:48",
    "title": "Найвищий тариф в Україні: у Смілі на третину подорожчало опалення",
    "text": " У Смілі 18 жовтня виконавчий комітет ухвалив рішення про встановлення нового тарифу для теплопостачального підприємства ТОВ \"Смілаенергопромтранс\", яке обслуговує близько третини будинків міста. Про це сайту vikka.ua повідомив керуючий справами Смілянського МВК Олександр Головченко. Читайте: Без опалення у Черкасах залишаються майже три десятки багатоповерхівок \"Для підприємства був затверджений тариф на рівні 1798,14 грн/Гкал та 53,99 грн за 1 кв. м. Раніше тариф був на рівні 1300 грн за 1 Гкал та близько 30 грн за 1 кв. м з ПДВ\", – повідомив він. Підприємство обслуговує будинки у районі станції ім. Т. Шевченка та двоповерхові будинки в районі \"Богдана\". На сьогодні це абсолютний рекорд вартості послуг з централізованого опалення в Україні. Раніше у лідерах за дорожнечею тепла було також смілянське підприємство – ТОВ \"Смілаенергоінвест\", яке обслуговує півміста. Їхній тариф становив 1609,28 грн/Гкал та 37,97 грн за 1 кв.м. з ПДВ. Однак і його, імовірно, збільшать. Підприємство вже подало розрахунки на розгляд тарифної комісії, яка найближчим часом має винести рішення. \"Усі котельні підприємства перебувають у \"передстартовому режимі\". Для початку опалювального сезону в Смілі органам місцевої влади залишається затвердити тариф, інвестиційну програму та підписати тристоронній договір реструктуризації заборгованості\", – повідомили на підприємстві. Зазначимо, що ТОВ \"Смілаенергоінвест\" має 67 млн грн боргу та має підписати із владою договір щодо його реструктуризації. Однак, за словами Олександра Головченка, міська рада не буде брати на себе борги, які утворило підприємство. Крім того, до опалювального сезону готове приступити комунальне підприємство Теплокомуненерго. Рішення про початок опалювального сезону мають ухвалити на наступному засіданні виконкому. Однак чіткої дати, коли саме у смілян батареї стануть теплими, у міськраді поки що не називають. Як повідомляв сайт vikka.ua, черкащани ",
    "tags": "#ВІККА, #новини, #Черкащина, #тарифи, #опалення",
    "url": "https://www.vikka.ua/novini/najvishhij-tarif-v-ukra%d1%97ni-u-smili-na-tretinu-podorozhchalo-opalennya/"
},
{
    "time_pub": "14:03",
    "title": "Майже біотехнології: опалим листям у Черкасах займуться французи",
    "text": " Кожної осені з Черкас вивозять тонни опалого листя. Ця органіка відправляється на полігон, де перегниває та лежить роками. У розвинених країнах це вважалось би марнотратством та неекономним використанням ресурсу. Адже при застосуванні біоенергетичних технологій із листя можна виробляти як добрива, так і паливні брикети та інші джерела енергії. Подробиці у матеріалі сайту vikka.ua. Черкаський винахідник Андрій Рубан зазначає, що опале листя могло б бути корисним зокрема для опалення житлових, технічних приміщень, теплиць.  \"Опале листя – це органіка. Її можна використовувати з користю або повертаючи у землю, або підсушуючи та створюючи паливо\", – пояснює черкащанин. Читайте: Центральний спуск у Черкасах завалили сміттям (ФОТО) Він дивується, чому в Україні та Черкасах зокрема не використовують біопаливо та інші альтернативні джерела енергії. Тим паче у часи, коли вартість комунальних платежів значно подорожчала. \"Бідність скоріше наштовхує людей на думки про те, як вижити, а не про те, як зекономити. Люди звикли красти, і доки є така можливість, про нові технології не думають. Наприклад, буржуйки, які застосовують для опалення теплиць. Вони незручні у використанні, на них йде багато дров. Але ж люди знаходять можливість десь брати безкоштовну деревину, завозити її машинами\", – зазначає Андрій Рубан. Винахідник підкреслює, що у Черкасах колись лунали пропозиції створювати паливні брикети з опалого листя, але ініціативи так і залишились на рівні розмов. Натомість черкащани винайшли унікальну піч із жартівливою назвою \"Бубафоня\". Її можна топити хмизом, опалим листям та іншою органікою. На жаль, велика черга за корисним винаходом не утворилася.  teplowood.ru \"Коли я побачив цю дуже грамотно сконструйовану піч, здивувався. Виявилося, що це винахід черкащан. Піч має не дуже естетичний вигляд: за формою це бочка на 200 літрів. Але економія перекриває цей недолік. У 2015 році така піч вартувала десь 3,2 тис. грн. Її цілком можна було б використовувати на дачі, у приватному будинку, теплиці\", – пояснює черкащанин. Також він підкреслює перспективи використання сонячної енергії. \"У мене в майстерні встановлено сонячний повітряний колектор, який я сам винайшов та створив. Він взимку нагріває приміщення, в якому немає централізованого опалення, до 10-12°C\", – розповідає винахідник. Начальник відділу екології Черкаської міської ради Володимир Гусаченко, у свою чергу заявляє, що за сезон із Черкас вивозять близько 20 тисяч кубів опалого листя. Скільки теплової енергії можна було б отримати з цієї біомаси, чиновники не підраховували. \"Все опале листя з міста вивозиться на територію КП \"Екологія\". Це листя перегниває там природнім шляхом, утворюється компост. Цей перегній поки що там просто складається\", – пояснив начальник відділу. Крім того, він повідомив, що переробкою черкаського листя наразі зацікавилися французи. \"Щойно була зустріч міської влади з французькою делегацією. Створюється концепція побудови заводу з виробництва компосту. Поки що це проект, ведуться підрахунки. У Європі такі заводи працюють. Опале листя там йде на поліпшення земель\", – розповів Володимир Гусаченко.  Наразі на планеті активно використовують біовідходи для опалення. Зокрема у британському Бірмінгемі працює фабрика по створенню з опалого листя брикетів Leaf Log, які застовують замість дров. Китайські вчені пішли у цьому напрямку ще далі. Команда науковців експериментувала з листям павловнії, яку ще називають адамове дерево. З органічного сміття вони зробили пристрої для зберігання енергії. Технологію переробки листяної біомаси китайські вчені вирішили випробувати і на інших органічних рештках – картопляному лушпинні, соломі з рисових і кукурудзяних рослин та інших сільськогосподарських відходах. Як повідомляв сайт vikka.ua, у Золотоноші ",
    "tags": "#Черкаси, #ВІККА, #новини, #сміття, #опалення",
    "url": "https://www.vikka.ua/novini/majzhe-biotexnologi%d1%97-opalim-listyam-u-cherkasax-zajmutsya-francuzi/"
},
{
    "time_pub": "14:21",
    "title": "На головній вулиці Черкас тролейбус не розминувся з мікроавтобусом (ФОТО)",
    "text": " 18 жовтня на перехресті бульвару Шевченка та вулиці О. Дашковича не розминулися тролейбус та мікроавтобус Volkswagen, повідомляє \"Вичерпно\". ДИВІТЬСЯ: Масова ДТП у Черкасах: п’ять осіб потрапили до лікарні (ФОТО) Обидва водії, причетні до автопригоди, запевняли, що їхали на зелений сигнал світлофора. За словами прес-секретаря патрульної поліції Черкас Зої Вовк, чоловіків направили до відділу для з’ясування всіх обставин. Як повідомляв сайт vikka.ua, у Черкасах автівку ",
    "tags": "#Черкаси, #ВІККА, #новини, #ДТП",
    "url": "https://www.vikka.ua/novini/na-golovnij-vulici-cherkas-trolejbus-ne-rozminuvsya-z-mikroavtobusom-foto/"
},
{
    "time_pub": "14:40",
    "title": "На Черкащині квартирант пограбував господаря будинку",
    "text": " До Лисянського відділення поліції звернувся із заявою про крадіжку місцевий житель. Чоловік розповів поліцейським, що його домоволодіння обікрав квартирант, якому він здавав житло. Про це повідомляє прес-служба ГУНП в Черкаській області. Читайте: Черкащанин після застілля обікрав свого друга по чарці Підозрюваний викрав із гаража запасні частини до вантажівки, металеві вироби, набір гайкових ключів, пральну машинку та речі домашнього вжитку на загальну суму близько 3000 гривень. Працівники поліції відшукали та затримали зловмисника. Молодик зізнався у скоєному та пояснив свій вчинок безгрошів’ям, тому вирішив крадене майно продати аби підзаробити. За даним фактом відкрито кримінальне провадження. За скоєне чоловіку позбавлення волі на строк від трьох до шести років. Як повідомляв сайт vikka.ua, черкащанин ",
    "tags": "#ВІККА, #новини, #Черкащина, #пограбування",
    "url": "https://www.vikka.ua/novini/na-cherkashhini-kvartirant-pograbuvav-gospodarya-budinku/"
},
{
    "time_pub": "15:02",
    "title": "У Черкасах тимчасово зміниться рух громадського транспорту",
    "text": " 19 жовтня з парного боку бульвару Шевченка від вул. Новопречистенської до вул.Різдвяної триватимуть роботи з асфальтування проїжджої частини. Тому з 9-00 рух громадського транспорту на цій ділянці бульвару зазнає змін. Про це повідомляє прес-служба Черкаської міської ради. Читайте: Одну з вулиць у центрі Черкас перекриють Рух тролейбусів буде організований таким чином: Маршрут №1 – \"Санаторій \"Україна\" – Річковий вокзал\". Маршрут №2: до 9:00 – без змін; з 9:00 – відміняється. Маршрут №8 – \"вул.Руставі—Річковий вокзал\". Маршрут №8Р – \"Аеропорт—Річковий вокзал\". Маршрут №50 – \"Аеропорт—Річковий вокзал\". Маршрути №3, №4, №4А, №7А, №10, №14 – без змін. Автобуси здійснюватимуть об’їзд в напрямку площі 700-річчя. Автобусні маршрути, як рухаються по вул. В.Чорновола здійснюватимуть об’їзд по вул. Гоголя з виїздом на б. Шевченка по вул. Ю.Ільєнка.  Автобусні маршрути, як рухаються по б. Шевченка, здійснюватимуть об’їзд по вул. Волкова, С.Амброса, Ю.Ільєнка Б.Шевченка. У бік центру – рух без змін. Як повідомляв сайт vikka.ua, вечірнє пропускне \"вікно\" через Дніпро ",
    "tags": "#Черкаси, #ВІККА, #новини, #ремонт, #бульвар",
    "url": "https://www.vikka.ua/novini/u-cherkasax-timchasovo-zminitsya-rux-gromadskogo-transportu/"
},
{
    "time_pub": "15:26",
    "title": "Розслідування вбивства депутата Бінусова: слідчі перевіряють телефонні розмови",
    "text": " Прокуратура області проводить досудове розслідування кримінального провадження, відкритого за фактом резонансного вбивства депутата міської ради Михайла Бінусова. Нині справа розглядається Придніпровським райсудом Черкас. Інформація про це розміщена в Єдиному державному судовому реєстрі, пише Інфоміст. За версією слідства, вбивству Бінусова могла передувати підготовка протягом тривалого часу. Згідно з матеріалами слідства, правоохоронці провели радіотехнічну розвідку навколо території, прилеглої до місця вчинення злочину (депутат загинув в мікрорайоні \"Лісовий\"). У результаті цього отримали ідентифікаційні дані базових станцій мобільного зв’язку, в зоні дії яких вона розташована. У прокуратурі не виключають, що вбивці могли користуватися на місці злочину мобільним зв’язком. 9 жовтня суд задовольнив клопотання слідчого і надав тимчасовий доступ до документів, що містять інформацію про з’єднання абонентських номерів мобільного зв’язку низки операторів. Дивіться: Черкаські депутати просять перевірити діяльність розстріляного колеги щодо митницького будівництва (ВІДЕО) У судових ухвалах міститься кілька десятків номерів різних мобільних операторів (\"Київстар\", \"Лайфселл\", \"ВФ Україна\"). \"До вчинення вказаного кримінального правопорушення може бути причетним ОСОБА_3, ІНФОРМАЦІЯ_2, житель ІНФОРМАЦІЯ_3, який користується послугами оператора та провайдера мобільного зв’язку ПрАТ \"ВФ Україна\", використовуючи при цьому абонентський номер 095-007-54-58. У період часу з 00 години 00 хвилин 01.05.2017 по теперішній час ОСОБА_3 міг спілкуватися з особами, причетними до вчинення кримінального правопорушення та обговорювати обставини вчинення кримінального правопорушення\", – йдеться в тексті судової ухвали. Як вдалося з’ясувати, номер телефону особи, що вказаний в судовій ухвалі, належить Ігорю Борисовичу Недашківському. Чоловік з таким іменем прописаний в Черкасах і є співзасновником охоронної компанії \"Альянс Контроль\", що з 2016 року зареєстрована в Києві. Також Недашківський є співзасновником київської ГО \"Міжнародний центр боротьби з корупцією\". Керівником цієї організації є житель Хмельницької області Костянтин Чернецький. Журналісти зателефонували за вказаним в ухвалі номером. Ігор Недашківський повідомив, що про депутата Бінусова та його вбивство чує вперше. Також пан Ігор сказав, що ніяк не може прокоментувати наявність його особистого номера телефону в судовій ухвалі. За його словами, востаннє в Черкасах він був більше, ніж півроку тому. 9 жовтня Придніпровський райсуд Черкас задовольнив клопотання прокурора і надав дозвіл на тимчасовий доступ до документів, що перебувають у володінні оператора та провайдера мобільного зв’язку ПрАТ \"ВФ Україна\". За фактом вбивства депутата Михайла Бінусова Головним управлінням Нацполіції в Черкаській області відкрито кримінальне провадження за ознаками п.12 ч 2 ст 115 ККУ (умисне вбивство вчинене за попередньою змовою осіб). Нагадаємо, 29 вересня після 22-ї години на вулиці Одеській в мікрорайоні Лісовий було виявлено тіло чоловіка з вогнепальними пораненнями. Ним виявився депутат міської ради Михайло Бінусов. Як повідомляв сайт vikka.ua, секретар міськради озвучив власну версію причин ",
    "tags": "#Черкаси, #ВІККА, #новини, #розслідування, #Михайло_Бінусов, #убивство",
    "url": "https://www.vikka.ua/novini/rozsliduvannya-vbivstva-deputata-binusova-slidchi-pereviryayut-telefonni-rozmovi/"
},
{
    "time_pub": "15:48",
    "title": "Черкащанка здавала квартири, які винаймала на добу",
    "text": " До Черкаського відділу поліції звернулися громадяни та повідомили про шахрайку, яка розмістила в Інтернеті оголошення про здачу житла на кілька місяців. Про це повідомляє прес-служба ГУНП в Черкаській області. Читайте: \"Тату, я збив людину\": черкащан атакують телефонні шахраї Громадяни зустрічалися з жінкою, укладали з нею угоду та давали їй кошти за проживання наперед. Наступного дня потерпілі дізнавалися, що помешкання належить іншій особі, а їх \"орендодавець\" сама нещодавно його винайняла на добу. Працівники поліції встановили підозрювану особу. Нею виявилась 29–річна жителька одного із сіл Звенигородського району. ЇЇ було затримано, коли шахрайка намагалася ошукати чергових квартировинаймачів. Наразі слідчі встановили, що підозрювана причетна до 13 аналогічних злочинів на території Черкас, Умані та Києва. Правоохоронці звертаються до громадян, які можливо також попали під дії шахрайки та просять у разі подібної ситуації звертатися до Черкаського відділу поліції за телефонами 39-36-01. Як повідомляв сайт vikka.ua, студентка із Черкащини ",
    "tags": "#Черкаси, #ВІККА, #новини, #шахрайство, #оренда",
    "url": "https://www.vikka.ua/novini/cherkashhanka-zdavala-kvartiri-yaki-vinajmala-na-dobu/"
},
{
    "time_pub": "18:26",
    "title": "Черкаський екс-укропівець очолив осередок іншої політсили (ВІДЕО)",
    "text": "",
    "tags": "#міськрада, #політика, #\"УКРОП\", #партія",
    "url": "https://www.vikka.ua/novini-na-vikka/vikka-novini/cherkaskij-eks-ukropivec-ocholiv-oseredok-insho%d1%97-politsili-video/"
},
{
    "time_pub": "16:13",
    "title": "Юні черкащани позмагались у шаховому турнірі (ФОТО)",
    "text": " До Дня захисника України вихованці шахового клубу \"Дебют\" позашкільного навчального закладу \"Багатопрофільний молодіжний центр\" Черкаської міської ради зібралися, щоб визначити з-поміж себе найсильніших гравців, отримати цінний досвід та поспілкуватися. Про це повідомляє прес-служба Черкаської міської ради. ДИВІТЬСЯ: У Черкасах стартував Кубок України з фехтування (ФОТО, ВІДЕО) У святковому турнірі взяли участь 26 юних шахістів, переважна більшість яких – розрядники. Відразу, захопивши лідерство, зі стовідсотковим результатом фінішував Карасевич Андрій (1 місце у загальному заліку). Друге місце посів Кочерга Андрій, третє – Кикоть Владислав. Серед юнаків до 10 років найвище місце здобув Шмиголь Назар. Друге місце у цій категорії – за Кривицьким Артемом, третє виборов Фалєєв Георгій. У дівчат поділ місць визначив коефіцієнт Бухгольца: 1 місце – у Троханової Марини, 2 та 3 місця розділили між собою Дика Вікторія та Кочерга Анжеліка, відповідно.  Переможці та призери нагороджені почесними грамотами, а переможці у загальному заліку – медалями. Як повідомляв сайт vikka.ua, черкаські спортсмени ",
    "tags": "#Черкаси, #ВІККА, #новини, #шахи, #турнір",
    "url": "https://www.vikka.ua/novini/yuni-cherkashhani-pozmagalis-u-shaxovomu-turniri-foto/"
},
{
    "time_pub": "17:14",
    "title": "Черкащанин виростив на подвір’ї коноплі заввишки в два метри",
    "text": " В одному із сіл Черкаського району правоохоронці затримали черкащанина, у якого на подвір’ї виявили рослини коноплі. Про це повідомляє прес-служба ГУНП в Черкаській області. дивіться: У черкащанина виявили понад 10 мішків сушеної коноплі (ФОТО) Під час санкціонованого обшуку домоволодіння місцевого жителя за будинком правоохоронці виявили 15 рослин коноплі, висотою близько двох метрів. Чоловік зізнався, що він вживає наркотики та вирощував рослини для власної потреби. Речові докази вилучено та направлено на експертизу. За скоєне чоловіку загрожує покарання у вигляді штрафу від ста до п'ятисот неоподатковуваних мінімумів доходів громадян, або арешту на строк до шести місяців, або обмеження волі на строк до трьох років. Як повідомляв сайт vikka.ua, черкащанин ",
    "tags": "#ВІККА, #новини, #Черкащина, #коноплі",
    "url": "https://www.vikka.ua/novini/cherkashhanin-virostiv-na-podvir%d1%97-konopli-zavvishki-v-dva-metri/"
},
{
    "time_pub": "18:04",
    "title": "Мер – козак, депутат – хан: у Черкасах демонструватимуть історичний \"метр\" (ВІДЕО)",
    "text": "",
    "tags": "#історія, #кіно, #Анатолій_Бондаренко, #акторти",
    "url": "https://www.vikka.ua/novini-na-vikka/vikka-novini/mer-kozak-deputat-xan-u-cherkasax-demonstruvatimut-istorichnij-metr-video/"
},
{
    "time_pub": "16:42",
    "title": "На Черкащині визначили переможців щорічної премії імені Данила Нарбута",
    "text": " Талановиті митці Черкащини стали переможцями щорічної обласної премії імені Данила Нарбута. Серед учасників – професійні художники, які представили 11 конкурсних робіт, та учні початкових спеціалізованих мистецьких навчальних закладів, гуртків, студій образотворчого мистецтва області. Про це повідомляє прес-служба Черкаської ОДА. Мистецькі творіння, які були представлені на конкурсі, виконані різними техніками, зокрема: живопис, графіка, батик, декоративно-прикладне мистецтво тощо. ДИВІТЬСЯ: Волонтерок із Черкащини нагородили відзнаками Президента (ФОТО) Із понад 600 дитячих робіт, представлених на щорічній виставці образотворчого мистецтва, присвяченій Т. Г. Шевченку, обрали 15 кандидатів на премію ім. Данила Нарбута. Четверо дітей стали переможцями конкурсу. Окрім традиційного зображення сторінок життя Кобзаря, образів його поетичних і літературних героїв, українського історичного побуту, розкрито тему визвольної боротьби українського народу, історичних подій минулого та сучасного України. За результатами конкурсної комісії визначено наступних переможців: І місце та винагороду у 2000 гривень отримала Драбівської дитячої школи мистецтв Безкопильна Віра за роботу \"Наш чарівний край\"; ІІ місце з винагородою 1500 гривень посів учень Шполянської дитячої школи мистецтв Максименко Андрій за роботу \"Добрий ярмарок\"; ІІІ місце (2 х 750 грн) розділили між собою учень Драбівської дитячої школи мистецтв Перехрест Олександр за роботу \"Україна колядує\" та учениця Звенигородської дитячої художньої школи Середа Вікторія за роботу \"Молода господиня\". Крім того, конкурсна комісія вирішила присудити обласну премію імені Данила Нарбута 2017 року у розмірі 10 000 гривень професійному художнику області Цимбалу Василю Івановичу за роботу \"І сині гори над Дніпром….\" Наразі конкурсні роботи переможців передано до фондів Черкаського обласного художнього музею. Як повідомляв сайт vikka.ua, юний баяніст із Черкас ",
    "tags": "#ВІККА, #новини, #Черкащина, #премія",
    "url": "https://www.vikka.ua/novini/na-cherkashhini-viznachili-peremozhciv-shhorichno%d1%97-premi%d1%97-imeni-danila-narbuta/"
},
{
    "time_pub": "17:42",
    "title": "Для людей із вадами зору розробили буклет \"туристичної Черкащини\" (ФОТО)",
    "text": " Департамент регіонального розвитку Черкаської ОДА підготов видання буклету \"Черкащина туристична. 5 сезонів\", доступне для людей, які мають порушення зору. Про це повідомляє прес-служба департаменту. Буклет містить інформацію про туристичні особливості регіону у спеціальному форматі із описом шрифтом Брайля. ДИВІТЬСЯ: Для зйомок спалили півтора гектара поля: містянам показали історичний фільм із мером Черкас у головній ролі (ФОТО) Мета проекту – заохотити людей, які мають порушення зору, до пізнання рідного краю.  Буклет видано невеликим тиражем та буде передано в профільні навчальні заклади області, зокрема, в КЗ \"Черкаська спеціальна загальноосвітня школа-інтернат І-ІІІ ст. Черкаської обласної ради\", також скористатися буклетом та дізнатись багато нового про рідний край зможуть люди з вадами зору в Черкаській обласній організації українського товариства сліпих, та в бібліотеках міста.  Як повідомляв сайт vikka.ua, на Черкащині ",
    "tags": "#ВІККА, #новини, #Черкащина",
    "url": "https://www.vikka.ua/novini/dlya-lyudej-iz-vadami-zoru-rozrobili-buklet-turistichno%d1%97-cherkashhini-foto/"
},
{
    "time_pub": "05:44",
    "title": "Кадрова нестача: \"Черкаські Мавпи\" продовжують пошуки центрового (ВІДЕО)",
    "text": "",
    "tags": "#Черкаси, #ВІККА, #Баскетбол, #Черкаські_Мавпи, #спорт",
    "url": "https://www.vikka.ua/novini-na-vikka/sportivni-novini/kadrova-nestacha-cherkaski-mavpi-prodovzhuyut-poshuki-centrovogo-video/"
},
{
    "time_pub": "05:27",
    "title": "Мешканців черкаського зоопарку почали озимовувати їжею та житлом (ВІДЕО)",
    "text": "",
    "tags": "#Черкаси, #ВІККА, #зоопарк, #зима, #тваринництво, #ведмеді",
    "url": "https://www.vikka.ua/novini-na-vikka/vikka-novini/meshkanciv-cherkaskogo-zooparku-pochali-ozimovuvati-%d1%97zheyu-ta-zhitlom-video/"
},
{
    "time_pub": "04:28",
    "title": "Черкаські спортсмени відкермували на Чемпіонаті України з автокросу (ВІДЕО)",
    "text": "",
    "tags": "#автоспорт, #спорт, #автомобілі, #автокрос",
    "url": "https://www.vikka.ua/novini-na-vikka/sportivni-novini/cherkaski-sportsmeni-vidkermuvali-na-chempionati-ukra%d1%97ni-z-avtokrosu-video/"
},
{
    "time_pub": "05:00",
    "title": "До Дня здорового харчування \"ВІККА-новини\" дізнавалися секрети здоров’я через шлунок (ВІДЕО)",
    "text": "",
    "tags": "#здоров'я, #харчування, #продукти, #дієтолог",
    "url": "https://www.vikka.ua/novini-na-vikka/vikka-novini/do-dnya-zdorovogo-xarchuvannya-vikka-novini-diznavalisya-sekreti-zdorovya-cherez-shlunok-video/"
}
]