"""
 Написати функцію <bank> , яка працює за наступною логікою:
 користувач робить вклад у розмірі <a> одиниць строком на
 <years> років під <percents> відсотків (кожен рік сума вкладу
 збільшується на цей відсоток, ці гроші додаються до суми вкладу і в
 наступному році на них також нараховуються відсотки). Параметр <percents> є
 необов'язковим і має значення по замовчуванню <10> (10%).
 Функція повинна принтануть суму, яка буде на рахунку, а також її повернути
 (але округлену до копійок).
"""


def bank(a, years, percents=10) -> float:
    """ Get dividends"""

    profit = a
    lst = []

    for _ in range(years):
        profit += profit * percents / 100
        lst.append(profit)

    print(sum(lst))
    return round(sum(lst), 2)


if __name__ == '__main__':
    print(bank(10, 3, 4))
